[
    {
        "title": "Combustibles con incrementos durante semana anterior",
        "link": "http://panoramanoticias.com/?p=15334",
        "publication": "2015-02-10T02:55:33.000Z",
        "description": "<p>Ciudad de Guatemala</p>\n<p>. El informe de  precios de combustibles efectuado este día por la Dirección General de Hidrocarburos, del Ministerio de Energía y Minas, en gasolineras de la ciudad Capital, reporta  que la gasolina superior y regular mostraron un incremento de Q1.53 y Q1.48 respectivamente, el diesel Q2.01, en comparación con la semana anterior, influenciados por la salida por mantenimiento de algunas refinerías en Estados Unidos,   impactando  en el precio internacional y  local. El incremento se manifestó a mediados de la semana pasada.</p>\n<p><strong>Derivado de lo anterior los  Precios Promedios actuales ya reflejan el incremento de la semana anterior y son los siguientes: Gasolina Superior Q22.50,  Gasolina Regular Q20.97  y  el Diésel Q19.98,  por galón en la Modalidad de Autoservicio.</strong></p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala</p>\n<p>. El informe de &#xA0;precios de combustibles efectuado este d&#xED;a por la Direcci&#xF3;n General de Hidrocarburos, del Ministerio de Energ&#xED;a y Minas, en gasolineras de la ciudad Capital, reporta &#xA0;que la gasolina superior y regular mostraron un incremento de Q1.53 y Q1.48 respectivamente, el diesel Q2.01, en comparaci&#xF3;n con la semana anterior, influenciados por la salida por mantenimiento de algunas refiner&#xED;as en Estados Unidos,&#xA0;&#xA0; impactando&#xA0; en el precio internacional y&#xA0; local. El incremento se manifest&#xF3; a mediados de la semana pasada.</p>\n<p><strong>Derivado de lo anterior los&#xA0; Precios Promedios actuales ya reflejan el incremento de la semana anterior y son los siguientes: Gasolina Superior Q22.50,&#xA0; Gasolina Regular Q20.97&#xA0; y&#xA0; el Di&#xE9;sel Q19.98,&#xA0; por gal&#xF3;n en la Modalidad de Autoservicio.</strong></p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Sin-título.png"
    },
    {
        "title": "Lanzan en Guatemala aplicación móvil para ubicar restaurantes",
        "link": "http://panoramanoticias.com/?p=15345",
        "publication": "2015-02-10T03:29:17.000Z",
        "description": "<div>El Instituto Guatemalteco de Turismo (Inguat) presentó hoy la aplicación para teléfonos móviles “Ruta Gastronómica Tecpán”, la cual servirá a los visitantes locales y extranjeros a ubicar diversos lugares para comer.</div>\n<div></div>\n<div>La nueva herramienta tecnológica recomendará a los turistas que transitan por la Ruta Interamericana del país centroamericano, una serie de restaurantes del municipio de Tecpán Guatemala, Chimaltenango, situado 89 kilómetros al oeste de la capital.</div>\n<div></div>\n<div>El titular del Inguat, Pedro Duchez, precisó que la aplicación detalla los sitios para degustar la gastronomía guatemalteca y estarán clasificados por categoría, sugerencias de sitios para diversión, hospedaje, atractivos naturales, entre otros.</div>\n<div></div>\n<div>“Este tramo carretero ofrece una abundante oferta gastronómica. Además hay mapeados más de 70 sitios de interés turístico entre restaurantes, hospedajes rurales, granjas, actividades de camping y ecoturismo”, agregó.</div>\n<div>Indicó que la oferta gastronómica es “única y muy distintiva de la región”, como embutidos, comida criolla y parrilladas. “Todo esto en lugares con una infraestructura cómoda tipo cabaña”, aseguró.</div>\n<div></div>\n<div>La aplicación estará disponible para sistemas operativos IOS y Android. No supera los 20 megabytes, con el fin de que su descarga sea ágil.</div>\n<div></div>\n<div>Uno de los principales atractivos turísticos en Tecpán Guatemala es el sitio arqueológico Iximché, ciudad que fue la capital del reino maya-Kaqchikel durante el Período Posclásico Tardío.</div>\n<p>Fuente : AGN</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<div>El Instituto Guatemalteco de Turismo (Inguat) present&#xF3; hoy la aplicaci&#xF3;n para tel&#xE9;fonos m&#xF3;viles &#x201C;Ruta Gastron&#xF3;mica Tecp&#xE1;n&#x201D;, la cual servir&#xE1; a los visitantes locales y extranjeros a ubicar diversos lugares para comer.</div>\n<div></div>\n<div>La nueva herramienta tecnol&#xF3;gica recomendar&#xE1; a los turistas que transitan por la Ruta Interamericana del pa&#xED;s centroamericano, una serie de restaurantes del municipio de Tecp&#xE1;n Guatemala, Chimaltenango, situado 89 kil&#xF3;metros al oeste de la capital.</div>\n<div></div>\n<div>El titular del Inguat, Pedro Duchez, precis&#xF3; que la aplicaci&#xF3;n detalla los sitios para degustar la gastronom&#xED;a guatemalteca y estar&#xE1;n clasificados por categor&#xED;a, sugerencias de sitios para diversi&#xF3;n, hospedaje, atractivos naturales, entre otros.</div>\n<div></div>\n<div>&#x201C;Este tramo carretero ofrece una abundante oferta gastron&#xF3;mica. Adem&#xE1;s hay mapeados m&#xE1;s de 70 sitios de inter&#xE9;s tur&#xED;stico entre restaurantes, hospedajes rurales, granjas, actividades de camping y ecoturismo&#x201D;, agreg&#xF3;.</div>\n<div>Indic&#xF3; que la oferta gastron&#xF3;mica es &#x201C;&#xFA;nica y muy distintiva de la regi&#xF3;n&#x201D;, como embutidos, comida criolla y parrilladas. &#x201C;Todo esto en lugares con una infraestructura c&#xF3;moda tipo caba&#xF1;a&#x201D;, asegur&#xF3;.</div>\n<div></div>\n<div>La aplicaci&#xF3;n estar&#xE1; disponible para sistemas operativos IOS y Android. No supera los 20 megabytes, con el fin de que su descarga sea &#xE1;gil.</div>\n<div></div>\n<div>Uno de los principales atractivos tur&#xED;sticos en Tecp&#xE1;n Guatemala es el sitio arqueol&#xF3;gico Iximch&#xE9;, ciudad que fue la capital del reino maya-Kaqchikel durante el Per&#xED;odo Poscl&#xE1;sico Tard&#xED;o.</div>\n<p>Fuente : AGN</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "3d047b94031f1676192ea1758f82130b_L.jpg"
    },
    {
        "title": "Los autos nuevos son vulnerables al hackeo",
        "link": "http://panoramanoticias.com/?p=15329",
        "publication": "2015-02-10T02:46:31.000Z",
        "description": "<p>Ya no se necesita romper el vidrio de un auto para robarlo, se puede hacer solo con un iPad a distancia</p>\n<p>Los nuevos automóviles están llenos de computadoras y elementos digitales, que los hacen más atractivos…y también más vulnerables a los ciberpiratas que pueden literalmente controlarlos o robar de ellos la información de sus dueños.</p>\n<p>Así lo cree el senador Edward Markey, que basado en información proporcionada por los fabricantes, concluyó que “muchos en la industria realmente no comprenden las implicaciones de moverse a una era dominada por las computadoras”.</p>\n<p>Las declaraciones de Markey, hechas al programa <em>CBS This Morning</em>, coincidieron con un reportaje de <em>60 Minutos</em> de la misma cadena, que mostró un auto conducido por la presentadora Lesley Stahl, el cual es hackeado frente a sus ojos impidiendo que pueda frenar, activándole el claxon, el limpiaparabrisas y controlándolo en general a distancia, desde una computadora.</p>\n<p>“Ya no se necesita un palo para romper un vidrio y entrar”, dijo Markey en la entrevista. “Se puede hacer solo con un iPad”.</p>\n<p>Los autos de hoy en día contienen más de 50 controles electrónicos equivalentes a pequeñas computadoras, y muchos tienen además algún punto de entrada inalámbrico –Bluetooth, WiFi, sistemas antirrobos—que los hacen penetrables.</p>\n<p>“Los estadounidenses básicamente andan conduciendo montados en computadoras”, señaló Markey.</p>\n<p>Por su parte la Sociedad de Ingenieros Automotrices dijo que ha establecido una comisión de seguridad que evalúa la vulnerabilidad de los automóviles y estudia “estándares y mejores prácticas para ayudar a asegurar la seguridad de los sistemas de control”</p>\n<p>Fuente: voanoticias</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ya no se necesita romper el vidrio de un auto para robarlo, se puede hacer solo con un iPad a distancia</p>\n<p>Los nuevos autom&#xF3;viles est&#xE1;n llenos de computadoras y elementos digitales, que los hacen m&#xE1;s atractivos&#x2026;y tambi&#xE9;n m&#xE1;s vulnerables a los ciberpiratas que pueden literalmente controlarlos o robar de ellos la informaci&#xF3;n de sus due&#xF1;os.</p>\n<p>As&#xED; lo cree el senador Edward Markey, que basado en informaci&#xF3;n proporcionada por los fabricantes, concluy&#xF3; que &#x201C;muchos en la industria realmente no comprenden las implicaciones de moverse a una era dominada por las computadoras&#x201D;.</p>\n<p>Las declaraciones de Markey, hechas al programa <em>CBS This Morning</em>, coincidieron con un reportaje de <em>60 Minutos</em> de la misma cadena, que mostr&#xF3; un auto conducido por la presentadora Lesley Stahl, el cual es hackeado frente a sus ojos impidiendo que pueda frenar, activ&#xE1;ndole el claxon, el limpiaparabrisas y control&#xE1;ndolo en general a distancia, desde una computadora.</p>\n<p>&#x201C;Ya no se necesita un palo para romper un vidrio y entrar&#x201D;, dijo Markey en la entrevista. &#x201C;Se puede hacer solo con un iPad&#x201D;.</p>\n<p>Los autos de hoy en d&#xED;a contienen m&#xE1;s de 50 controles electr&#xF3;nicos equivalentes a peque&#xF1;as computadoras, y muchos tienen adem&#xE1;s alg&#xFA;n punto de entrada inal&#xE1;mbrico &#x2013;Bluetooth, WiFi, sistemas antirrobos&#x2014;que los hacen penetrables.</p>\n<p>&#x201C;Los estadounidenses b&#xE1;sicamente andan conduciendo montados en computadoras&#x201D;, se&#xF1;al&#xF3; Markey.</p>\n<p>Por su parte la Sociedad de Ingenieros Automotrices dijo que ha establecido una comisi&#xF3;n de seguridad que eval&#xFA;a la vulnerabilidad de los autom&#xF3;viles y estudia &#x201C;est&#xE1;ndares y mejores pr&#xE1;cticas para ayudar a asegurar la seguridad de los sistemas de control&#x201D;</p>\n<p>Fuente: voanoticias</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "ford-two-650x330.jpg"
    },
    {
        "title": "La Galería del Inter inaugura su nueva exposición “Fusión”",
        "link": "http://panoramanoticias.com/?p=15341",
        "publication": "2015-02-10T03:07:00.000Z",
        "description": "<p>La Galería del Inter, en el Hotel Real InterContinental inaugura la muestra de los artistas Valeria Avilés y Sergio Avilés, denominada “Fusión”.</p>\n<p>Ciudad de Guatemala</p>\n<p>Fusión es una exposición de óleos sobre lienzo donde fusiona la Guatemala actual y sus raíces, que amalgama las pinceladas frescas de Valeria y el arte costumbristas de Sergio.</p>\n<p>&nbsp;</p>\n<p>La propuesta pictórica lleva al visitante a recorrer Guatemala desde la interpretación de los artistas, no desde un viaje a ojo de pájaro sino más bien en un acercamiento a los chapines y a elementos que los rodean. La paleta de colores vibrantes  invita a redescubrir, vivir y disfrutar nuestra nacionalidad de una manera autentica y plena, cada obra es un homenaje a lo nuestro y un reencuentro con nuestra cultura.</p>\n<p>&nbsp;</p>\n<p>La exposición busca fusionar el arte como una forma de exaltar lo nuestro y apoyar a las nuevas generaciones de artistas a través de recaudar fondos para la Fundación de Niños Artistas Fotokids.</p>\n<p>&nbsp;</p>\n<p>Fotokids es un fundación de niños artistas, fundada en 1991 por la reportera gráfica Nancy Mcgirr, bajo el nombre “Out of the dump” (Saliendo del basurero). El proyecto inicio con un grupo de seis niños, entre las edades de cinco y doce años que vivían y trabajaban en los barrios de los alrededores del inmenso basureo municipal de la ciudad de Guatemala; actualmente la fundación cuenta con más de 170 jóvenes en edades de 7 a 21 años de seis comunidades distintas incluyendo a Santiago Atitlán.</p>\n<p><strong> </strong></p>\n<p>La Galería del Inter es una propuesta cultural que ofrece un espacio de expresión alternativo para artistas nacionales e internacionales. La combinación de paredes largas y corredores íntimos la convierten en una opción diferente para el arte, en donde los negocios, el entretenimiento y ahora la cultura convergen entre sí.</p>\n<p>&nbsp;</p>\n<p>La Galería del Inter en el Hotel Real InterContinental Guatemala se incorpora a la filosofía de innovación constante que los Hoteles Real InterContinental en la región están realizando como parte de la propuesta de valor denominada “The Place To Be”, que los convierte en el centro de entretenimiento y negocios de la ciudad, a través de la apertura de restaurantes, bares y áreas sociales de conceptos innovadores y únicos, donde residentes y visitantes puedan convivir,  reunirse y disfrutar en un lugar seguro, moderno, vibrante y accesible.</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/02/DSC_0190.jpg\"><img class=\"alignnone  wp-image-15342\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/02/DSC_0190.jpg\" alt=\"DSC_0190\" width=\"1041\" height=\"689\" /></a></p>\n<p><strong>Sobe los artistas:</strong></p>\n<p><strong>Valeria Avilés</strong></p>\n<p>Joven artista de la plástica que ha cultivado su talento desde la edad de los cinco años, experimentando con diferentes técnicas pictóricas y la fotografía, siendo la creatividad una constante en su vida. A plasmado sus ideas desde pequeños formatos hasta murales, recibiendo reconocimientos por sus logros a pesar de su corta edad, también ha participado en exposiciones individuales y colectivas, logrando un destacada participación en certámenes del arte visual en sus diferentes ramas.</p>\n<p><strong> </strong></p>\n<p><strong>Sergio Avilés</strong></p>\n<p>Tiene dos pasiones la pintura y Guatemala, fusionando ambas pasiones plasma en sus obras su sentir con un colorido y fuerza que permite al espectador tener una visión diferente de escenas o personajes chapines. En sus inicios trabajo con diferente materiales pasando por la acuarela paisajista y arquitectónica, para luego centrarse en el óleo sobre lienzo, con una propuesta costumbrista que se encuentra fuertemente relacionada con el realismo, por la forma en que transmite nuestras costumbres y folklor.</p>\n<p>&nbsp;</p>\n<p>La muestra estará abierta del 5 de febrero de 2015 al 2 de abril del 2015. La Galería del Inter puede ser visitada de lunes a domingo de 8:00 a 22:00 horas.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>La Galer&#xED;a del Inter, en el Hotel Real InterContinental inaugura la muestra de los artistas Valeria Avil&#xE9;s y Sergio Avil&#xE9;s, denominada &#x201C;Fusi&#xF3;n&#x201D;.</p>\n<p>Ciudad de Guatemala</p>\n<p>Fusi&#xF3;n es una exposici&#xF3;n de &#xF3;leos sobre lienzo donde fusiona la Guatemala actual y sus ra&#xED;ces, que amalgama las pinceladas frescas de Valeria y el arte costumbristas de Sergio.</p>\n<p>&#xA0;</p>\n<p>La propuesta pict&#xF3;rica lleva al visitante a recorrer Guatemala desde la interpretaci&#xF3;n de los artistas, no desde un viaje a ojo de p&#xE1;jaro sino m&#xE1;s bien en un acercamiento a los chapines y a elementos que los rodean. La paleta de colores vibrantes&#xA0; invita a redescubrir, vivir y disfrutar nuestra nacionalidad de una manera autentica y plena, cada obra es un homenaje a lo nuestro y un reencuentro con nuestra cultura.</p>\n<p>&#xA0;</p>\n<p>La exposici&#xF3;n busca fusionar el arte como una forma de exaltar lo nuestro y apoyar a las nuevas generaciones de artistas a trav&#xE9;s de recaudar fondos para la Fundaci&#xF3;n de Ni&#xF1;os Artistas Fotokids.</p>\n<p>&#xA0;</p>\n<p>Fotokids es un fundaci&#xF3;n de ni&#xF1;os artistas, fundada en 1991 por la reportera gr&#xE1;fica Nancy Mcgirr, bajo el nombre &#x201C;Out of the dump&#x201D; (Saliendo del basurero). El proyecto inicio con un grupo de seis ni&#xF1;os, entre las edades de cinco y doce a&#xF1;os que viv&#xED;an y trabajaban en los barrios de los alrededores del inmenso basureo municipal de la ciudad de Guatemala; actualmente la fundaci&#xF3;n cuenta con m&#xE1;s de 170 j&#xF3;venes en edades de 7 a 21 a&#xF1;os de seis comunidades distintas incluyendo a Santiago Atitl&#xE1;n.</p>\n<p><strong>&#xA0;</strong></p>\n<p>La Galer&#xED;a del Inter es una propuesta cultural que ofrece un espacio de expresi&#xF3;n alternativo para artistas nacionales e internacionales. La combinaci&#xF3;n de paredes largas y corredores &#xED;ntimos la convierten en una opci&#xF3;n diferente para el arte, en donde los negocios, el entretenimiento y ahora la cultura convergen entre s&#xED;.</p>\n<p>&#xA0;</p>\n<p>La Galer&#xED;a del Inter en el Hotel Real InterContinental Guatemala se incorpora a la filosof&#xED;a de innovaci&#xF3;n constante que los Hoteles Real InterContinental en la regi&#xF3;n est&#xE1;n realizando como parte de la propuesta de valor denominada &#x201C;The Place To Be&#x201D;, que los convierte en el centro de entretenimiento y negocios de la ciudad, a trav&#xE9;s de la apertura de restaurantes, bares y &#xE1;reas sociales de conceptos innovadores y &#xFA;nicos, donde residentes y visitantes puedan convivir,&#xA0; reunirse y disfrutar en un lugar seguro, moderno, vibrante y accesible.</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/02/DSC_0190.jpg\"><img class=\"alignnone  wp-image-15342\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/02/DSC_0190.jpg\" alt=\"DSC_0190\" width=\"1041\" height=\"689\"></a></p>\n<p><strong>Sobe los artistas:</strong></p>\n<p><strong>Valeria Avil&#xE9;s</strong></p>\n<p>Joven artista de la pl&#xE1;stica que ha cultivado su talento desde la edad de los cinco a&#xF1;os, experimentando con diferentes t&#xE9;cnicas pict&#xF3;ricas y la fotograf&#xED;a, siendo la creatividad una constante en su vida. A plasmado sus ideas desde peque&#xF1;os formatos hasta murales, recibiendo reconocimientos por sus logros a pesar de su corta edad, tambi&#xE9;n ha participado en exposiciones individuales y colectivas, logrando un destacada participaci&#xF3;n en cert&#xE1;menes del arte visual en sus diferentes ramas.</p>\n<p><strong>&#xA0;</strong></p>\n<p><strong>Sergio Avil&#xE9;s</strong></p>\n<p>Tiene dos pasiones la pintura y Guatemala, fusionando ambas pasiones plasma en sus obras su sentir con un colorido y fuerza que permite al espectador tener una visi&#xF3;n diferente de escenas o personajes chapines. En sus inicios trabajo con diferente materiales pasando por la acuarela paisajista y arquitect&#xF3;nica, para luego centrarse en el &#xF3;leo sobre lienzo, con una propuesta costumbrista que se encuentra fuertemente relacionada con el realismo, por la forma en que transmite nuestras costumbres y folklor.</p>\n<p>&#xA0;</p>\n<p>La muestra estar&#xE1; abierta del 5 de febrero de 2015 al 2 de abril del 2015. La Galer&#xED;a del Inter puede ser visitada de lunes a domingo de 8:00 a 22:00 horas.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "DSC_0166-660x330.jpg"
    },
    {
        "title": "MASESA comprometida con el ornato de Esquipulas",
        "link": "http://panoramanoticias.com/?p=15336",
        "publication": "2015-02-10T03:00:32.000Z",
        "description": "<p>Panorama Noticias.</p>\n<p><em>Para colaborar con el ornato de la ciudad de Esquipulas, Chiquimula, Masesa contrato una cuadrilla de 40 personas que se dedicaron a limpiar las calles y avenidas de la cabecera departamental, con el fin de que fuera levantada la basura dejada por los participantes de la Caravana del Zorro</em>, así lo informa el gerente de Operaciones de la firma regional, Orlando Romero.</p>\n<p>El propósito de esta actividad es colaborar con la alcaldía municipal de Esquipulas y sobre todo con los habitantes de la ciudad que alberga al Cristo Negro de Quirio Cataño, para minimizar el impacto que implica la llegada de miles de motoristas y evitar así malestar entre la población esquipulteca, resalta el ejecutivo de la firma guatemalteca.</p>\n<p><strong>La Caravana del Zorro se instauró en 1961 por Rubén Villadeleón, apodado El Zorro por su vestimenta negra, la cual recorre año tras año más 222 kilómetros en motocicleta. La peregrinación inicia frente a la Plaza de la Constitución, en la capital, y concluye frente a la Basílica de Esquipulas, en el oriente del país.</strong></p>\n<p>Además de generar empleo indirecto para 40 personas de la localidad, Masesa se siente comprometida con la ciudad del Cristo Negro de Esquipulas, la cual abre sus puertas para recibir a los motoristas que viajan con devoción para pedir por un nuevo año de paz y tranquilidad para romeristas y sus familias.</p>\n<p>La romería tiene más de 50 años de realizarse y su actual impulsor Eddy Villadeleón, ha tratado de mantener la tradición familiar que fue heredada de su padre, quien junto a un grupo de amigos inicio el recorrido que se ha convertido en una tradición para los amantes de viajar en vehículos de dos ruedas.</p>\n<p>&nbsp;</p>\n<p>Personal de Masesa supervisa los trabajos de las cuadrillas de limpieza, con el fin de que dejen limpia la localidad que es catalogada como la capital centroamericana de la fe. El Cristo Negro de Esquipulas es venerado por millones de fieles de Centroamérica y México.</p>\n<p>&nbsp;</p>\n<p>La mayoría de los romeristas cuando llegan al templo rezan el son del escritor guatemalteco José Ernesto Monzón, el cual dice:  “¡Padre nuestro que estás en los cielos, un rosario te vengo a cantar; milagroso Señor de Esquipulas, toda mi alma te vengo a entregar”, lo cual hizo que Villadeleón padre realizará el recorrido hace 54 años y que ahora su hijo es el que transmite la devoción familiar a su decendencia.</p>\n<p>Los recursos que recaudan los organizadores de la caravana son destinados a la compra de material educativo que luego donan a escuelas del oriente de Guatemala. Masesa aporto palas y escobas para recoger los desechos y después de haber quedado limpia la ciudad donó los utensilios a la comuna local.</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/02/cuadrillas-limpiaron-esquipulas.jpg\"><img class=\"alignnone size-full wp-image-15338\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/02/cuadrillas-limpiaron-esquipulas.jpg\" alt=\"cuadrillas limpiaron esquipulas\" width=\"640\" height=\"427\" /></a></p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias.</p>\n<p><em>Para colaborar con el ornato de la ciudad de Esquipulas, Chiquimula, Masesa contrato una cuadrilla de 40 personas que se dedicaron a limpiar las calles y avenidas de la cabecera departamental, con el fin de que fuera levantada la basura dejada por los participantes de la Caravana del Zorro</em>, as&#xED; lo informa el gerente de Operaciones de la firma regional, Orlando Romero.</p>\n<p>El prop&#xF3;sito de esta actividad es colaborar con la alcald&#xED;a municipal de Esquipulas y sobre todo con los habitantes de la ciudad que alberga al Cristo Negro de Quirio Cata&#xF1;o, para minimizar el impacto que implica la llegada de miles de motoristas y evitar as&#xED; malestar entre la poblaci&#xF3;n esquipulteca, resalta el ejecutivo de la firma guatemalteca.</p>\n<p><strong>La Caravana del Zorro se instaur&#xF3; en 1961 por Rub&#xE9;n Villadele&#xF3;n, apodado El Zorro por su vestimenta negra, la cual recorre a&#xF1;o tras a&#xF1;o m&#xE1;s 222 kil&#xF3;metros en motocicleta. La peregrinaci&#xF3;n inicia frente a la Plaza de la Constituci&#xF3;n, en la capital, y concluye frente a la Bas&#xED;lica de Esquipulas, en el oriente del pa&#xED;s.</strong></p>\n<p>Adem&#xE1;s de generar empleo indirecto para 40 personas de la localidad, Masesa se siente comprometida con la ciudad del Cristo Negro de Esquipulas, la cual abre sus puertas para recibir a los motoristas que viajan con devoci&#xF3;n para pedir por un nuevo a&#xF1;o de paz y tranquilidad para romeristas y sus familias.</p>\n<p>La romer&#xED;a tiene m&#xE1;s de 50 a&#xF1;os de realizarse y su actual impulsor Eddy Villadele&#xF3;n, ha tratado de mantener la tradici&#xF3;n familiar que fue heredada de su padre, quien junto a un grupo de amigos inicio el recorrido que se ha convertido en una tradici&#xF3;n para los amantes de viajar en veh&#xED;culos de dos ruedas.</p>\n<p>&#xA0;</p>\n<p>Personal de Masesa supervisa los trabajos de las cuadrillas de limpieza, con el fin de que dejen limpia la localidad que es catalogada como la capital centroamericana de la fe. El Cristo Negro de Esquipulas es venerado por millones de fieles de Centroam&#xE9;rica y M&#xE9;xico.</p>\n<p>&#xA0;</p>\n<p>La mayor&#xED;a de los romeristas cuando llegan al templo rezan el son del escritor guatemalteco Jos&#xE9; Ernesto Monz&#xF3;n, el cual dice:&#xA0; &#x201C;&#xA1;Padre nuestro que est&#xE1;s en los cielos, un rosario te vengo a cantar; milagroso Se&#xF1;or de Esquipulas, toda mi alma te vengo a entregar&#x201D;, lo cual hizo que Villadele&#xF3;n padre realizar&#xE1; el recorrido hace 54 a&#xF1;os y que ahora su hijo es el que transmite la devoci&#xF3;n familiar a su decendencia.</p>\n<p>Los recursos que recaudan los organizadores de la caravana son destinados a la compra de material educativo que luego donan a escuelas del oriente de Guatemala. Masesa aporto palas y escobas para recoger los desechos y despu&#xE9;s de haber quedado limpia la ciudad don&#xF3; los utensilios a la comuna local.</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/02/cuadrillas-limpiaron-esquipulas.jpg\"><img class=\"alignnone size-full wp-image-15338\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/02/cuadrillas-limpiaron-esquipulas.jpg\" alt=\"cuadrillas limpiaron esquipulas\" width=\"640\" height=\"427\"></a></p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Cuadrilla-de-limpieza-640x330.jpg"
    },
    {
        "title": "Presidente de Guatemala juramenta a nuevos funcionarios de Gobierno",
        "link": "http://panoramanoticias.com/?p=15326",
        "publication": "2015-02-10T02:43:05.000Z",
        "description": "<div>El jefe de Estado de Guatemala, Otto Pérez Molina, juramentó hoy en sus cargos a siete nuevos funcionarios, entre ellos a Jorge Mario Hurtarte como titular de la Secretaría de Coordinación Ejecutiva de la Presidencia, y a Maciel Arango, como Viceministra de Comunicaciones, Infraestructura y Vivienda.</div>\n<div></div>\n<div>Los cambios forman parte de la reorganización que se está dando en el Ejecutivo luego de la renuncia de varios funcionarios en enero del 2015, comentó el mandatario durante el acto de juramentación en Casa Presidencial.</div>\n<div></div>\n<div>“Luego de una serie de análisis tomé la decisión de nombrar a estos nuevos funcionarios porque estoy seguro de su cumplimiento en las labores que desarrollen en cada uno de sus cargos&#8221;, expresó.</div>\n<div></div>\n<div>Jorge Mario Hurtarte tiene una maestría en Ciencias Políticas y Sociales, diplomado en desastres naturales y fungió como subsecretario de coordinación Ejecutiva de la Presidencia desde 2012.</div>\n<div></div>\n<div>Por aparte, Maciel Arango tiene una licenciatura en Relaciones Internacionales, otra en Administración de Empresas, fungió como directora del Fondo para la Vivienda (Fopavi) y cuenta con un diplomado en gestión de riesgo.</div>\n<div></div>\n<div>Nuevos gobernadores</div>\n<div></div>\n<div>Además fueron juramentados cinco gobernadores de los departamentos de Alta Verapaz, Suchitepéquez, Retalhuleu, Zacapa y Chiquimula.</div>\n<div></div>\n<div>Herber Arturo Paz fue nombrado como nuevo gobernador del departamento norteño de Alta Verapaz.</div>\n<div></div>\n<div>Mientras que para Suchitepéquez (sur) juró en el cargo Claudia Patricia Ochoa; para Zacapa (oriente) César Augusto Paz; Chiquimula (oriente), Jorge Sagastume, y Retalhuleu (sur) Ángel Barillas (Retalhuleu).</div>\n<div></div>\n<div>El jefe del Ejecutivo mencionó que los nuevos gobernadores fueron elegidos mediante un proceso de selección.</div>\n<div></div>\n<div>El gobernador departamental es una figura que representa en cada distrito al Presidente de la República y es el enlace entre Ejecutivo y corporaciones municipales.</div>\n<p>Fuente: AGN</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<div>El jefe de Estado de Guatemala, Otto P&#xE9;rez Molina, jurament&#xF3; hoy en sus cargos a siete nuevos funcionarios, entre ellos a Jorge Mario Hurtarte como titular de la Secretar&#xED;a de Coordinaci&#xF3;n Ejecutiva de la Presidencia, y a Maciel Arango, como Viceministra de Comunicaciones, Infraestructura y Vivienda.</div>\n<div></div>\n<div>Los cambios forman parte de la reorganizaci&#xF3;n que se est&#xE1; dando en el Ejecutivo luego de la renuncia de varios funcionarios en enero del 2015, coment&#xF3; el mandatario durante el acto de juramentaci&#xF3;n en Casa Presidencial.</div>\n<div></div>\n<div>&#x201C;Luego de una serie de an&#xE1;lisis tom&#xE9; la decisi&#xF3;n de nombrar a estos nuevos funcionarios porque estoy seguro de su cumplimiento en las labores que desarrollen en cada uno de sus cargos&#x201D;, expres&#xF3;.</div>\n<div></div>\n<div>Jorge Mario Hurtarte tiene una maestr&#xED;a en Ciencias Pol&#xED;ticas y Sociales, diplomado en desastres naturales y fungi&#xF3; como subsecretario de coordinaci&#xF3;n Ejecutiva de la Presidencia desde 2012.</div>\n<div></div>\n<div>Por aparte, Maciel Arango tiene una licenciatura en Relaciones Internacionales, otra en Administraci&#xF3;n de Empresas, fungi&#xF3; como directora del Fondo para la Vivienda (Fopavi) y cuenta con un diplomado en gesti&#xF3;n de riesgo.</div>\n<div></div>\n<div>Nuevos gobernadores</div>\n<div></div>\n<div>Adem&#xE1;s fueron juramentados cinco gobernadores de los departamentos de Alta Verapaz, Suchitep&#xE9;quez, Retalhuleu, Zacapa y Chiquimula.</div>\n<div></div>\n<div>Herber Arturo Paz fue nombrado como nuevo gobernador del departamento norte&#xF1;o de Alta Verapaz.</div>\n<div></div>\n<div>Mientras que para Suchitep&#xE9;quez (sur) jur&#xF3; en el cargo Claudia Patricia Ochoa; para Zacapa (oriente) C&#xE9;sar Augusto Paz; Chiquimula (oriente), Jorge Sagastume, y Retalhuleu (sur) &#xC1;ngel Barillas (Retalhuleu).</div>\n<div></div>\n<div>El jefe del Ejecutivo mencion&#xF3; que los nuevos gobernadores fueron elegidos mediante un proceso de selecci&#xF3;n.</div>\n<div></div>\n<div>El gobernador departamental es una figura que representa en cada distrito al Presidente de la Rep&#xFA;blica y es el enlace entre Ejecutivo y corporaciones municipales.</div>\n<p>Fuente: AGN</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "688701527190fb835895e3347f068b32_XL.jpg"
    },
    {
        "title": "Ministros de Exteriores y de Gobernación de Guatemala asisten a Washington a reunión con el BID",
        "link": "http://panoramanoticias.com/?p=15323",
        "publication": "2015-02-10T02:38:13.000Z",
        "description": "<div>Los ministros guatemaltecos de Relaciones Exteriores y de Gobernación, Carlos Raúl Morales y Mauricio López Bonilla, representarán al país en la reunión con directivos del Banco Interamericano de Desarrollo (BID) en Washington, donde se expondrán las estrategias de desarrollo para la Alianza para la Prosperidad del Triángulo Norte de Centroamérica.</div>\n<div></div>\n<div>El presidente de Guatemala, Otto Pérez Molina, explicó en una rueda de prensa que los dos funcionarios viajarán en las próximas horas a la capital estadounidense para el encuentro, en el que participarán también representantes de El Salvador y Honduras.</div>\n<div></div>\n<div>“Mañana comienza una reunión de los representantes del Triángulo Norte, del BID y de Estados Unidos. Los ministros llevan una visión completa de lo que hemos discutido”, expresó el jefe del Ejecutivo.</div>\n<div></div>\n<div>Pérez Molina señaló que en esta reunión se dialogará sobre el Plan de la Alianza para la Prosperidad, presentada en noviembre pasado y cuyo fin es reducir las migraciones irregulares hacia el país norteamericano.</div>\n<div></div>\n<div>“El canciller ya tiene una completa visión de lo que hemos dialogado entre los tres países y el ministro de Gobernación se centrará en el tema de seguridad y justicia”, sostuvo.</div>\n<div>Este Plan será financiado con 5.000 millones de dólares en cada país y será ejecutado durante cinco años.</div>\n<div></div>\n<div>La estrategia persigue mejorar el clima de trabajo y los negocios, crear puestos de empleo y reducir la pobreza en el Triángulo Norte de Centroamérica, manifestó.</div>\n<div></div>\n<div>La propuesta de la Alianza para la Prosperidad del Triángulo Norte de Centroamérica incluye cuatro líneas estratégicas como el fortalecimiento del desarrollo económico con la generación de empleo, mejorar el capital humano, la seguridad y fortalecer instituciones de cada país.</div>\n<div></div>\n<div>Los otros tres componentes son medidas orientadas a garantizar una mayor seguridad en los lugares de origen en la población migrante, formación de recursos humanos y el fortalecimiento de las capacidades a nivel local.</div>\n<div></div>\n<div>En enero pasado el consejero del Departamento de Estado de Estados Unidos, Thomas Shannon, comunicó al presidente guatemalteco, que el mandatario de su país, Barack Obama, presentó una propuesta al Congreso de 1.000 millones de dólares (7.640 millones de quetzales) para dar seguimiento al plan de la Alianza.</div>\n<div></div>\n<p>Fuente AGN</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<div>Los ministros guatemaltecos de Relaciones Exteriores y de Gobernaci&#xF3;n, Carlos Ra&#xFA;l Morales y Mauricio L&#xF3;pez Bonilla, representar&#xE1;n al pa&#xED;s en la reuni&#xF3;n con directivos del Banco Interamericano de Desarrollo (BID) en Washington, donde se expondr&#xE1;n las estrategias de desarrollo para la Alianza para la Prosperidad del Tri&#xE1;ngulo Norte de Centroam&#xE9;rica.</div>\n<div></div>\n<div>El presidente de Guatemala, Otto P&#xE9;rez Molina, explic&#xF3; en una rueda de prensa que los dos funcionarios viajar&#xE1;n en las pr&#xF3;ximas horas a la capital estadounidense para el encuentro, en el que participar&#xE1;n tambi&#xE9;n representantes de El Salvador y Honduras.</div>\n<div></div>\n<div>&#x201C;Ma&#xF1;ana comienza una reuni&#xF3;n de los representantes del Tri&#xE1;ngulo Norte, del BID y de Estados Unidos. Los ministros llevan una visi&#xF3;n completa de lo que hemos discutido&#x201D;, expres&#xF3; el jefe del Ejecutivo.</div>\n<div></div>\n<div>P&#xE9;rez Molina se&#xF1;al&#xF3; que en esta reuni&#xF3;n se dialogar&#xE1; sobre el Plan de la Alianza para la Prosperidad, presentada en noviembre pasado y cuyo fin es reducir las migraciones irregulares hacia el pa&#xED;s norteamericano.</div>\n<div></div>\n<div>&#x201C;El canciller ya tiene una completa visi&#xF3;n de lo que hemos dialogado entre los tres pa&#xED;ses y el ministro de Gobernaci&#xF3;n se centrar&#xE1; en el tema de seguridad y justicia&#x201D;, sostuvo.</div>\n<div>Este Plan ser&#xE1; financiado con 5.000 millones de d&#xF3;lares en cada pa&#xED;s y ser&#xE1; ejecutado durante cinco a&#xF1;os.</div>\n<div></div>\n<div>La estrategia persigue mejorar el clima de trabajo y los negocios, crear puestos de empleo y reducir la pobreza en el Tri&#xE1;ngulo Norte de Centroam&#xE9;rica, manifest&#xF3;.</div>\n<div></div>\n<div>La propuesta de la Alianza para la Prosperidad del Tri&#xE1;ngulo Norte de Centroam&#xE9;rica incluye cuatro l&#xED;neas estrat&#xE9;gicas como el fortalecimiento del desarrollo econ&#xF3;mico con la generaci&#xF3;n de empleo, mejorar el capital humano, la seguridad y fortalecer instituciones de cada pa&#xED;s.</div>\n<div></div>\n<div>Los otros tres componentes son medidas orientadas a garantizar una mayor seguridad en los lugares de origen en la poblaci&#xF3;n migrante, formaci&#xF3;n de recursos humanos y el fortalecimiento de las capacidades a nivel local.</div>\n<div></div>\n<div>En enero pasado el consejero del Departamento de Estado de Estados Unidos, Thomas Shannon, comunic&#xF3; al presidente guatemalteco, que el mandatario de su pa&#xED;s, Barack Obama, present&#xF3; una propuesta al Congreso de 1.000 millones de d&#xF3;lares (7.640 millones de quetzales) para dar seguimiento al plan de la Alianza.</div>\n<div></div>\n<p>Fuente AGN</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "93b2b07b9a1461b4bcb2ccc728e9410b_XL-500x330.jpg"
    },
    {
        "title": "AVON presenta la 15 ª edición de la carrera caminata avon 2015",
        "link": "http://panoramanoticias.com/?p=15311",
        "publication": "2015-02-07T00:02:59.000Z",
        "description": "<p>Productos AVON de Centroamérica celebrará 15 Años de realizar la Carrera Caminata AVON contra el cáncer de mama, la cual se llevará a cabo el próximo domingo 8 de marzo, a las 8:00 horas, en Avenida Reforma y 14 Calle, a beneficio de la Liga Nacional Contra el Cáncer.</p>\n<p>La Carrera Caminata AVON desde sus inicios en el año 2001, ha movilizado a miles de personas. Además de celebrarse en marzo en homenaje al Día Internacional de la Mujer, este evento simboliza la unión de miles de personas contra el cáncer de mama y este año se esperan a más de 7 mil personas de todas las edades.</p>\n<p>Este gran evento es parte de la Cruzada AVON contra el cáncer de mama que surge como un programa para recaudar fondos para la Liga Nacional Contra el Cáncer. A la fecha AVON ha donado más de Q8 millones a la causa que incluye el aporte de las inscripciones de las participantes de la Carrera Caminata a través de estos años.</p>\n<p>La inscripción tiene un costo de Q85.00, de los cuales Q50.00 serán donados a la Liga Nacional Contra el Cáncer.</p>\n<p>Inscripciones en Centros de Venta Avon:</p>\n<p>Los participantes puede inscribirse en:<br />\n• Centro de Ventas Avon, Centro Comercial zona 4<br />\n• Centro de Ventas Avon, Pacific Center<br />\n• Centro de Ventas Avon, Eskala Roosevelt<br />\n• Centro de Ventas Avon, Centro Comercial Los Próceres</p>\n<p>Inscripciones en línea:</p>\n<p>Las participantes pueden inscribirse en línea, a través del link:<br />\nwww.sportsandmaketing.com<br />\nAVON presenta Expo Show Avon Belleza y Salud:</p>\n<p>Año con año, se realiza la Expo Carrera Caminata Avon, la cual se lleva a cabo el sábado 7 de marzo, de 10:00 a 19:00 horas en el Hotel Camino Real.</p>\n<p>“La Carrera Caminata AVON en Guatemala surge como una actividad que impulsa a la mujer a ejercitarse y a tener una vida saludable. Esta actividad es una plataforma para apoyar a todas aquellas mujeres que se encuentran en la lucha contra el cáncer de mama”, comentó, Patricia Montepeque, Coordinadora de Comunicación de Avon Centroamérica.</p>\n<p>Unidos en Familia por la lucha contra el cáncer de mama:</p>\n<p>Para vencer la lucha contra el cáncer de mama, es muy importante la unión familiar, por eso, nuevamente AVON invita a los hombres a apoyar la causa acompañando a tu esposa, hija, abuela, madre o amiga.</p>\n<p>Recorrido:</p>\n<p>La Carrera Caminata inicia a las 8:00 Horas, en Obelisco, Zona 10. El recorrido es de 5 y 10 kilómetros.</p>\n<p>Categorías:</p>\n<p>5K:<br />\nLibre: 1 &#8211; 39 años<br />\nMaster: 40 años en adelante</p>\n<p>10K:<br />\nLibre</p>\n<p>Premios por categorías:</p>\n<p>5 K 10 K<br />\n1º. Q. 3,000.00 1º. Q. 15,000.00<br />\n2º. Q. 2,000.00 2º. Q. 4,000.00<br />\n3º. Q. 1,500.00 3º. Q. 3,500.00</p>\n<p>Sobrevivientes AVON de Cáncer de Mama:</p>\n<p>El acto especial con “Sobrevivientes de Cáncer de Mama” en el que una sobreviviente le entrega el listón a otra sobreviviente es un símbolo de conexión de las mujeres que han luchado y siguen luchando contra esta enfermedad. Este año 2015, Carolina de Garzaro, Sobreviviente de cáncer de mama quien reciba el listón de conexión, de la Señora Alejandra Melgar, sobreviviente Avon 2014.</p>\n<p>Con esto, AVON una vez más se une a la lucha contra el cáncer de mama.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Productos AVON de Centroam&#xE9;rica celebrar&#xE1; 15 A&#xF1;os de realizar la Carrera Caminata AVON contra el c&#xE1;ncer de mama, la cual se llevar&#xE1; a cabo el pr&#xF3;ximo domingo 8 de marzo, a las 8:00 horas, en Avenida Reforma y 14 Calle, a beneficio de la Liga Nacional Contra el C&#xE1;ncer.</p>\n<p>La Carrera Caminata AVON desde sus inicios en el a&#xF1;o 2001, ha movilizado a miles de personas. Adem&#xE1;s de celebrarse en marzo en homenaje al D&#xED;a Internacional de la Mujer, este evento simboliza la uni&#xF3;n de miles de personas contra el c&#xE1;ncer de mama y este a&#xF1;o se esperan a m&#xE1;s de 7 mil personas de todas las edades.</p>\n<p>Este gran evento es parte de la Cruzada AVON contra el c&#xE1;ncer de mama que surge como un programa para recaudar fondos para la Liga Nacional Contra el C&#xE1;ncer. A la fecha AVON ha donado m&#xE1;s de Q8 millones a la causa que incluye el aporte de las inscripciones de las participantes de la Carrera Caminata a trav&#xE9;s de estos a&#xF1;os.</p>\n<p>La inscripci&#xF3;n tiene un costo de Q85.00, de los cuales Q50.00 ser&#xE1;n donados a la Liga Nacional Contra el C&#xE1;ncer.</p>\n<p>Inscripciones en Centros de Venta Avon:</p>\n<p>Los participantes puede inscribirse en:<br>\n&#x2022; Centro de Ventas Avon, Centro Comercial zona 4<br>\n&#x2022; Centro de Ventas Avon, Pacific Center<br>\n&#x2022; Centro de Ventas Avon, Eskala Roosevelt<br>\n&#x2022; Centro de Ventas Avon, Centro Comercial Los Pr&#xF3;ceres</p>\n<p>Inscripciones en l&#xED;nea:</p>\n<p>Las participantes pueden inscribirse en l&#xED;nea, a trav&#xE9;s del link:<br>\nwww.sportsandmaketing.com<br>\nAVON presenta Expo Show Avon Belleza y Salud:</p>\n<p>A&#xF1;o con a&#xF1;o, se realiza la Expo Carrera Caminata Avon, la cual se lleva a cabo el s&#xE1;bado 7 de marzo, de 10:00 a 19:00 horas en el Hotel Camino Real.</p>\n<p>&#x201C;La Carrera Caminata AVON en Guatemala surge como una actividad que impulsa a la mujer a ejercitarse y a tener una vida saludable. Esta actividad es una plataforma para apoyar a todas aquellas mujeres que se encuentran en la lucha contra el c&#xE1;ncer de mama&#x201D;, coment&#xF3;, Patricia Montepeque, Coordinadora de Comunicaci&#xF3;n de Avon Centroam&#xE9;rica.</p>\n<p>Unidos en Familia por la lucha contra el c&#xE1;ncer de mama:</p>\n<p>Para vencer la lucha contra el c&#xE1;ncer de mama, es muy importante la uni&#xF3;n familiar, por eso, nuevamente AVON invita a los hombres a apoyar la causa acompa&#xF1;ando a tu esposa, hija, abuela, madre o amiga.</p>\n<p>Recorrido:</p>\n<p>La Carrera Caminata inicia a las 8:00 Horas, en Obelisco, Zona 10. El recorrido es de 5 y 10 kil&#xF3;metros.</p>\n<p>Categor&#xED;as:</p>\n<p>5K:<br>\nLibre: 1 &#x2013; 39 a&#xF1;os<br>\nMaster: 40 a&#xF1;os en adelante</p>\n<p>10K:<br>\nLibre</p>\n<p>Premios por categor&#xED;as:</p>\n<p>5 K 10 K<br>\n1&#xBA;. Q. 3,000.00 1&#xBA;. Q. 15,000.00<br>\n2&#xBA;. Q. 2,000.00 2&#xBA;. Q. 4,000.00<br>\n3&#xBA;. Q. 1,500.00 3&#xBA;. Q. 3,500.00</p>\n<p>Sobrevivientes AVON de C&#xE1;ncer de Mama:</p>\n<p>El acto especial con &#x201C;Sobrevivientes de C&#xE1;ncer de Mama&#x201D; en el que una sobreviviente le entrega el list&#xF3;n a otra sobreviviente es un s&#xED;mbolo de conexi&#xF3;n de las mujeres que han luchado y siguen luchando contra esta enfermedad. Este a&#xF1;o 2015, Carolina de Garzaro, Sobreviviente de c&#xE1;ncer de mama quien reciba el list&#xF3;n de conexi&#xF3;n, de la Se&#xF1;ora Alejandra Melgar, sobreviviente Avon 2014.</p>\n<p>Con esto, AVON una vez m&#xE1;s se une a la lucha contra el c&#xE1;ncer de mama.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Picture1-660x330.jpg"
    },
    {
        "title": "Policía Nacional Civil brinda seguridad a caravana del Zorro 2015",
        "link": "http://panoramanoticias.com/?p=15319",
        "publication": "2015-02-07T00:37:27.000Z",
        "description": "<p>Panorama Noticias.</p>\n<p>La subdirección General de Operaciones , y la subdirección General de Prevención del Delito brindara seguridad a todos los motociclistas y espectadores que lleguen a observar el banderazo de salida de la 54 edición de esta famosa caravana , el despliegue policial comenzará a las 12:00 horas del día viernes 6 de febrero terminando a las 20:00 del día domingo 8 .<br />\nLa organización de la seguridad del evento es coordinada por 7 dependencias de la policía Nacional Civil.<br />\nLa división de operaciones Conjuntas<br />\nSub dirección General de Apoyo y Logística<br />\nSub dirección General de Prevención del Delito<br />\nDivisión de Fuerzas Especiales de Policía<br />\nDepartamento de Transito<br />\nDistritos Nivel República<br />\nY comisarias Nivel República.<br />\nTambién contará con el apoyo de instituciones de gobierno.<br />\nLas prioridades de la Policía Nacional Civil serán la seguridad perimetral de la plaza de la constitución, y todo el recorrido hacia el municipio de Esquipulas Departamento de Chiquimula.<br />\nSe instalarán varios puestos de monitoreo en diferentes kilómetros del recorrido, uno de ellos se ubica en el km 51 Sanarate el Progreso, km136, y el ultimo en el km173.5 Aldea San Esteban Chiquimula.<br />\nEsta vez la “Caravana del Zorro” pretenderá establecer un nuevo record Guinness.</p>\n<p>&nbsp;</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias.</p>\n<p>La subdirecci&#xF3;n General de Operaciones , y la subdirecci&#xF3;n General de Prevenci&#xF3;n del Delito brindara seguridad a todos los motociclistas y espectadores que lleguen a observar el banderazo de salida de la 54 edici&#xF3;n de esta famosa caravana , el despliegue policial comenzar&#xE1; a las 12:00 horas del d&#xED;a viernes 6 de febrero terminando a las 20:00 del d&#xED;a domingo 8 .<br>\nLa organizaci&#xF3;n de la seguridad del evento es coordinada por 7 dependencias de la polic&#xED;a Nacional Civil.<br>\nLa divisi&#xF3;n de operaciones Conjuntas<br>\nSub direcci&#xF3;n General de Apoyo y Log&#xED;stica<br>\nSub direcci&#xF3;n General de Prevenci&#xF3;n del Delito<br>\nDivisi&#xF3;n de Fuerzas Especiales de Polic&#xED;a<br>\nDepartamento de Transito<br>\nDistritos Nivel Rep&#xFA;blica<br>\nY comisarias Nivel Rep&#xFA;blica.<br>\nTambi&#xE9;n contar&#xE1; con el apoyo de instituciones de gobierno.<br>\nLas prioridades de la Polic&#xED;a Nacional Civil ser&#xE1;n la seguridad perimetral de la plaza de la constituci&#xF3;n, y todo el recorrido hacia el municipio de Esquipulas Departamento de Chiquimula.<br>\nSe instalar&#xE1;n varios puestos de monitoreo en diferentes kil&#xF3;metros del recorrido, uno de ellos se ubica en el km 51 Sanarate el Progreso, km136, y el ultimo en el km173.5 Aldea San Esteban Chiquimula.<br>\nEsta vez la &#x201C;Caravana del Zorro&#x201D; pretender&#xE1; establecer un nuevo record Guinness.</p>\n<p>&#xA0;</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "caravana-660x330.jpg"
    },
    {
        "title": "Esquipulas recibirá a 48.000 motoristas de la Caravana del Zorro en Guatemala",
        "link": "http://panoramanoticias.com/?p=15314",
        "publication": "2015-02-07T00:22:35.000Z",
        "description": "<div id=\"stcpDiv\">\n<p>La devoción al Cristo Negro de Esquipulas llevará a alrededor de 48.000 motoristas a participar mañana en la Caravana del Zorro, la peregrinación más grande de Latinoamérica, informó una fuente oficial.</p>\n<p>La “Capital Centroamericana de la Fe” albergará la 54 edición de esta caravana, que busca establecer un récord Guinness.</p>\n<p>Desde 1961, guatemaltecos de los 22 departamentos se reúnen en la Plaza de la Constitución en el Centro Histórico para iniciar la peregrinación que los llevará hasta la Basílica del Cristo Negro, ubicada a 222 kilómetros desde la capital hasta Esquipulas, la &#8220;Tierra Santa de Centroamérica&#8221;, para venerar a la imagen.</p>\n<p>José Lévano, originario del municipio de Villa Nueva, comentó a la Agencia Guatemalteca de Noticias (AGN) que desde hace seis años ha participado en esta peregrinación. “Es una devoción que me inculcó mi familia y es algo que ahora les enseño a mis hijos y esposa; la imagen del Cristo Negro me ha hecho muchos milagros, por lo que cada año llegar a su basílica es un agradecimiento”.</p>\n<p>&nbsp;</p>\n<p>Luis Córdova, originario de Quetzaltenango, comentó que junto a su esposa ha participado en esta peregrinación en dos ruedas desde hace 18 años. “Junto a mi moto Honda y mi esposa hemos participado en esta caravana como devoción al Cristo de Esquipulas, estamos muy contentos de ser parte de esta actividad”.</p>\n<p>&nbsp;</p>\n<p>Eddy Villadeleón, uno de los fundadores de este evento, indicó que este año se espera la presencia de personas de El Salvador, Honduras, Nicaragua, Costa Rica, Belice, Panamá y de América del Sur como Colombia, Ecuador y Perú.</p>\n<p>&nbsp;</p>\n<p>“Esperamos la participación de 48.000 motoristas, este año es especial esperamos alcanzar el Récord Guinness, para ello el conteo se dará en el kilómetro 12,9 de la ruta al Atlántico; este año utilizaremos una pañoleta verde, que será la insignia y método de conteo”, dijo.</p>\n<p>Despliegue de seguridad</p>\n<p>&nbsp;</p>\n<p>Dalia Santos, vocera de la Dirección General de Tránsito de la Policía Nacional Civil, informó que desde el martes se instaló un puesto de control en la Plaza de la Constitución para que todos los participantes porten sus licencias conforme a la ley.</p>\n<p>&nbsp;</p>\n<p>“Hasta el momento 145 personas se han inscrito, pero hemos superado las 2.000 registradas en estos 4 días, tenemos 26 puestos de control conformados por 200 agentes de la unidad motorizada”, indicó Santos.</p>\n<p>La Policía Municipal de Tránsito (PMT) mantendrá operativos viales a partir del viernes en horas de la noche, en el Centro Histórico, para procurar la fluidez del tránsito vehicular hasta la salida de la ciudad.</p>\n<p>&nbsp;</p>\n<p>Provial mantendrá sus operativos en el trayecto de la CA-9 Norte y CA-10, con el apoyo de cinco autopatrullas, para brindar asistencia mecánica, primeros auxilios, monitoreos por peligros potenciales y orientación a motociclistas y espectadores, informó Víctor Corado, ministro de Comunicaciones.</p>\n<p>&nbsp;</p>\n<p>Además, 4.000 agentes de la Policía Nacional Civil (PNC) apoyarán en la seguridad del recorrido de la peregrinación.</p>\n<p>&nbsp;</p>\n<p>La Caravana del Zorro fue declarada Patrimonio Cultural de la Nación según Acuerdo Gubernativo 102-2011, cuando se cumplieron 50 años de la movilización hacia Esquipulas.</p>\n<p>&nbsp;</p>\n<p>Un grupo de seis guatemaltecos, incluido Rubén Villadelón (padre de Eddy), se subieron a su vehículo de dos ruedas para recorrer por primera vez en 1961, los 222 kilómetros desde la capital hasta la meca de la fe católica centroamericana para venerar la imagen del Cristo Negro.</p>\n<p>&nbsp;</p>\n<p>En 1987, cuando falleció su fundador, la suma de participantes no rebasaba el centenar, pero su hijo Eddy Villadeleón ha mantenido viva la tradición hasta la fecha.</p>\n<p>Fuente:AGN</p>\n</div>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<div id=\"stcpDiv\">\n<p>La devoci&#xF3;n al Cristo Negro de Esquipulas llevar&#xE1; a alrededor de 48.000 motoristas a participar ma&#xF1;ana en la Caravana del Zorro, la peregrinaci&#xF3;n m&#xE1;s grande de Latinoam&#xE9;rica, inform&#xF3; una fuente oficial.</p>\n<p>La &#x201C;Capital Centroamericana de la Fe&#x201D; albergar&#xE1; la 54 edici&#xF3;n de esta caravana, que busca establecer un r&#xE9;cord Guinness.</p>\n<p>Desde 1961, guatemaltecos de los 22 departamentos se re&#xFA;nen en la Plaza de la Constituci&#xF3;n en el Centro Hist&#xF3;rico para iniciar la peregrinaci&#xF3;n que los llevar&#xE1; hasta la Bas&#xED;lica del Cristo Negro, ubicada a 222 kil&#xF3;metros desde la capital hasta Esquipulas, la &#x201C;Tierra Santa de Centroam&#xE9;rica&#x201D;, para venerar a la imagen.</p>\n<p>Jos&#xE9; L&#xE9;vano, originario del municipio de Villa Nueva, coment&#xF3; a la Agencia Guatemalteca de Noticias (AGN) que desde hace seis a&#xF1;os ha participado en esta peregrinaci&#xF3;n. &#x201C;Es una devoci&#xF3;n que me inculc&#xF3; mi familia y es algo que ahora les ense&#xF1;o a mis hijos y esposa; la imagen del Cristo Negro me ha hecho muchos milagros, por lo que cada a&#xF1;o llegar a su bas&#xED;lica es un agradecimiento&#x201D;.</p>\n<p>&#xA0;</p>\n<p>Luis C&#xF3;rdova, originario de Quetzaltenango, coment&#xF3; que junto a su esposa ha participado en esta peregrinaci&#xF3;n en dos ruedas desde hace 18 a&#xF1;os. &#x201C;Junto a mi moto Honda y mi esposa hemos participado en esta caravana como devoci&#xF3;n al Cristo de Esquipulas, estamos muy contentos de ser parte de esta actividad&#x201D;.</p>\n<p>&#xA0;</p>\n<p>Eddy Villadele&#xF3;n, uno de los fundadores de este evento, indic&#xF3; que este a&#xF1;o se espera la presencia de personas de El Salvador, Honduras, Nicaragua, Costa Rica, Belice, Panam&#xE1; y de Am&#xE9;rica del Sur como Colombia, Ecuador y Per&#xFA;.</p>\n<p>&#xA0;</p>\n<p>&#x201C;Esperamos la participaci&#xF3;n de 48.000 motoristas, este a&#xF1;o es especial esperamos alcanzar el R&#xE9;cord Guinness, para ello el conteo se dar&#xE1; en el kil&#xF3;metro 12,9 de la ruta al Atl&#xE1;ntico; este a&#xF1;o utilizaremos una pa&#xF1;oleta verde, que ser&#xE1; la insignia y m&#xE9;todo de conteo&#x201D;, dijo.</p>\n<p>Despliegue de seguridad</p>\n<p>&#xA0;</p>\n<p>Dalia Santos, vocera de la Direcci&#xF3;n General de Tr&#xE1;nsito de la Polic&#xED;a Nacional Civil, inform&#xF3; que desde el martes se instal&#xF3; un puesto de control en la Plaza de la Constituci&#xF3;n para que todos los participantes porten sus licencias conforme a la ley.</p>\n<p>&#xA0;</p>\n<p>&#x201C;Hasta el momento 145 personas se han inscrito, pero hemos superado las 2.000 registradas en estos 4 d&#xED;as, tenemos 26 puestos de control conformados por 200 agentes de la unidad motorizada&#x201D;, indic&#xF3; Santos.</p>\n<p>La Polic&#xED;a Municipal de Tr&#xE1;nsito (PMT) mantendr&#xE1; operativos viales a partir del viernes en horas de la noche, en el Centro Hist&#xF3;rico, para procurar la fluidez del tr&#xE1;nsito vehicular hasta la salida de la ciudad.</p>\n<p>&#xA0;</p>\n<p>Provial mantendr&#xE1; sus operativos en el trayecto de la CA-9 Norte y CA-10, con el apoyo de cinco autopatrullas, para brindar asistencia mec&#xE1;nica, primeros auxilios, monitoreos por peligros potenciales y orientaci&#xF3;n a motociclistas y espectadores, inform&#xF3; V&#xED;ctor Corado, ministro de Comunicaciones.</p>\n<p>&#xA0;</p>\n<p>Adem&#xE1;s, 4.000 agentes de la Polic&#xED;a Nacional Civil (PNC) apoyar&#xE1;n en la seguridad del recorrido de la peregrinaci&#xF3;n.</p>\n<p>&#xA0;</p>\n<p>La Caravana del Zorro fue declarada Patrimonio Cultural de la Naci&#xF3;n seg&#xFA;n Acuerdo Gubernativo 102-2011, cuando se cumplieron 50 a&#xF1;os de la movilizaci&#xF3;n hacia Esquipulas.</p>\n<p>&#xA0;</p>\n<p>Un grupo de seis guatemaltecos, incluido Rub&#xE9;n Villadel&#xF3;n (padre de Eddy), se subieron a su veh&#xED;culo de dos ruedas para recorrer por primera vez en 1961, los 222 kil&#xF3;metros desde la capital hasta la meca de la fe cat&#xF3;lica centroamericana para venerar la imagen del Cristo Negro.</p>\n<p>&#xA0;</p>\n<p>En 1987, cuando falleci&#xF3; su fundador, la suma de participantes no rebasaba el centenar, pero su hijo Eddy Villadele&#xF3;n ha mantenido viva la tradici&#xF3;n hasta la fecha.</p>\n<p>Fuente:AGN</p>\n</div>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "7b00c2c11ec133b366d75151767ca725_XL-500x330.jpg"
    }
]