[
    {
        "title": "LG lidera el mercado de televisores con su nueva estrategia Dual Premium",
        "link": "http://panoramanoticias.com/?p=15527",
        "publication": "2015-02-26T19:44:38.000Z",
        "description": "<p>Panorama Noticias</p>\n<p>― LG Electronics (LG) dio a conocer hoy su línea global de televisores 2015 en Seúl, anunciando al mismo tiempo su estrategia DUAL PREMIUM, con el objetivo de centrarse en el mercado de los televiosres de alta calidad con su nueva línea. Con su estrategia DUAL PREMIUM, LG confía en que puede asegurar una posición de liderazgo en el mercado de los televisores globales de alta calidad con sus televisores OLED mientras se expande al mismo tiempo el tamaño del segmento de TV’s premium creando más oportunidades para sus nuevos televisores UHD PRIME.</p>\n<p>&nbsp;</p>\n<p><strong>Nuevo nivel de visualización con un negro perfecto, color perfecto:</strong></p>\n<p>LG dio a conocer una lista de las nuevas unidades de TV OLED, incluyendo modelos de 55-, 65-, 77 pulgadas con pantallas curvas y planas. La compañía también introdujo su concepto ABCD para encapsular los principales beneficios de las tecnologías de pantalla OLED de última generación:</p>\n<ul>\n<li>Ángulo (A): Televisores LG OLED aseguran que incluso los espectadores que se sienten fuera del centro podrán disfrutar de calidad de imagen excepcional.</li>\n<li>Negro (B) y Color (C): La alineación OLED incorpora varias características de visualización avanzadas, incluida la tecnología patentada WRGB OLED de LG. Esto garantiza que las imágenes se representan con negros perfectos, colores llamativos y relación de contraste infinito.</li>\n<li>Diseño (D): La filosofía de diseño Art Slim LG se enfoca en crear un televisor más delgado manteniendo una estética general sencilla y limpia.</li>\n</ul>\n<p>Con una combinación ganadora de tecnologías de visualización superiores, TV OLED de LG ganó el premio Best of CES en la categoría de productos de TV en enero. A medida que más y más contenido de alta calidad esté disponible, LG espera que las ventas de su impresionante televisores OLED crezcan ya que sus espectadores más exigentes buscan productos de mayor calidad en la que pueden ver el contenido. Con esto en mente, LG planea expandir su línea de televisores OLED en Corea de cinco a diez modelos para proporcionar a los consumidores una mayor selección de productos de suscripción.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>TV PRIME UHD con todos los colores, se llena de vida</strong></p>\n<p>El televisor UHD PRIME de LG, que está en un nivel por encima de ULTRA HD TV, cuenta con características como la tecnología ColorPrime, luminancia ULTRA, con un panel de 4K (IPS) y el motor que ofrece una masterización privilegiada la cual ofrece un cine verdaderamente premium como experiencia. La tecnología de LG ColorPrime magnifica la gama de colores que se pueden visualizar en la pantalla mediante la utilización de diferentes colores de fósforo LED, creando una mayor profundidad de la imagen y el realismo. Luminicidad La tecnología de luminancia ULTRA analiza continuamente las partes más brillantes y más oscuras de el contenido que aparece con el fin de mejorar el brillo y la resolución. Equipado con un panel 4K IPS de LG, el televisor proporciona imágenes detalladas en ángulos de visión extremadamente amplias. Lo que es más, el primer motor de masterización optimiza los ajustes del televisor para aumentar la calidad de imagen a niveles superiores.</p>\n<p>&nbsp;</p>\n<p>Adicionalmente, LG’s PRIME UHD TV (Model 55UF9500) viene con la impresionante pantalla delgada de 8.5mm, diseño ultra delgado en una industria en la que compiten las pantallas que tienen entre 40 y 50 mm de profundidad. El soporte auditorio integrado de coincide con el acabado metálico en el bisel alrededor de la pantalla. El stand también complementa el sistema de sonido Harman / Kardon centralizado al funcionar como un reflector de sonido.</p>\n<p>&nbsp;</p>\n<p><strong>Experiencia de usuario excepcional a través de webOS 2.0</strong></p>\n<p>La nueva plataforma Smart TV webOS 2.0 de LG es una versión mejorada de la interfaz de usuario webOS original de gran éxito de la compañía. WebOS fue originalmente diseñado bajo el concepto &#8220;Hacer simple otra vez el televisor&#8221; con el objetivo de contrarrestar la creciente frustración de los sistemas de menú excesivamente complejos de los televisores. Los televisores inteligentes equipados con webOS han pronosticado al inicio de un millón en ventas de unidades en el primer semestre de 2015.</p>\n<p>&nbsp;</p>\n<p>“Estamos emocionado por introducir una amplia gama de productos de televisores distintivos que ofrecen una calidad de imagen para comunicar lo que queremos decir con premium”,” dijo Brian Kwon, presidente y CEO de LG Electronics Home Entertainment Company. “Televisores OLED de LG y televisores PRIME UHD refuerzan la marca como sinónimo de calidad de imagen. Con estas soluciones de entretenimiento en casa sin precedentes, LG se encuentra en una posición muy favorable como el líder del mercado de televisores premium.”</p>\n<p>&nbsp;</p>\n<p>La compañía lanzará sus televisores premium en los mercados internacionales a partir de finales de marzo</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias</p>\n<p>&#x2015; LG Electronics (LG) dio a conocer hoy su l&#xED;nea global de televisores 2015 en Se&#xFA;l, anunciando al mismo tiempo su estrategia DUAL PREMIUM, con el objetivo de centrarse en el mercado de los televiosres de alta calidad con su nueva l&#xED;nea. Con su estrategia DUAL PREMIUM, LG conf&#xED;a en que puede asegurar una posici&#xF3;n de liderazgo en el mercado de los televisores globales de alta calidad con sus televisores OLED mientras se expande al mismo tiempo el tama&#xF1;o del segmento de TV&#x2019;s premium creando m&#xE1;s oportunidades para sus nuevos televisores UHD PRIME.</p>\n<p>&#xA0;</p>\n<p><strong>Nuevo nivel de visualizaci&#xF3;n con un negro perfecto, color perfecto:</strong></p>\n<p>LG dio a conocer una lista de las nuevas unidades de TV OLED, incluyendo modelos de 55-, 65-, 77 pulgadas con pantallas curvas y planas. La compa&#xF1;&#xED;a tambi&#xE9;n introdujo su concepto ABCD para encapsular los principales beneficios de las tecnolog&#xED;as de pantalla OLED de &#xFA;ltima generaci&#xF3;n:</p>\n<ul>\n<li>&#xC1;ngulo (A): Televisores LG OLED aseguran que incluso los espectadores que se sienten fuera del centro podr&#xE1;n disfrutar de calidad de imagen excepcional.</li>\n<li>Negro (B) y Color (C): La alineaci&#xF3;n OLED incorpora varias caracter&#xED;sticas de visualizaci&#xF3;n avanzadas, incluida la tecnolog&#xED;a patentada WRGB OLED de LG. Esto garantiza que las im&#xE1;genes se representan con negros perfectos, colores llamativos y relaci&#xF3;n de contraste infinito.</li>\n<li>Dise&#xF1;o (D): La filosof&#xED;a de dise&#xF1;o Art Slim LG se enfoca en crear un televisor m&#xE1;s delgado manteniendo una est&#xE9;tica general sencilla y limpia.</li>\n</ul>\n<p>Con una combinaci&#xF3;n ganadora de tecnolog&#xED;as de visualizaci&#xF3;n superiores, TV OLED de LG gan&#xF3; el premio Best of CES en la categor&#xED;a de productos de TV en enero. A medida que m&#xE1;s y m&#xE1;s contenido de alta calidad est&#xE9; disponible, LG espera que las ventas de su impresionante televisores OLED crezcan ya que sus espectadores m&#xE1;s exigentes buscan productos de mayor calidad en la que pueden ver el contenido. Con esto en mente, LG planea expandir su l&#xED;nea de televisores OLED en Corea de cinco a diez modelos para proporcionar a los consumidores una mayor selecci&#xF3;n de productos de suscripci&#xF3;n.</p>\n<p>&#xA0;</p>\n<p>&#xA0;</p>\n<p>&#xA0;</p>\n<p><strong>TV PRIME UHD con todos los colores, se llena de vida</strong></p>\n<p>El televisor UHD PRIME de LG, que est&#xE1; en un nivel por encima de ULTRA HD TV, cuenta con caracter&#xED;sticas como la tecnolog&#xED;a ColorPrime, luminancia ULTRA, con un panel de 4K (IPS) y el motor que ofrece una masterizaci&#xF3;n privilegiada la cual ofrece un cine verdaderamente premium como experiencia. La tecnolog&#xED;a de LG ColorPrime magnifica la gama de colores que se pueden visualizar en la pantalla mediante la utilizaci&#xF3;n de diferentes colores de f&#xF3;sforo LED, creando una mayor profundidad de la imagen y el realismo. Luminicidad La tecnolog&#xED;a de luminancia ULTRA analiza continuamente las partes m&#xE1;s brillantes y m&#xE1;s oscuras de el contenido que aparece con el fin de mejorar el brillo y la resoluci&#xF3;n. Equipado con un panel 4K IPS de LG, el televisor proporciona im&#xE1;genes detalladas en &#xE1;ngulos de visi&#xF3;n extremadamente amplias. Lo que es m&#xE1;s, el primer motor de masterizaci&#xF3;n optimiza los ajustes del televisor para aumentar la calidad de imagen a niveles superiores.</p>\n<p>&#xA0;</p>\n<p>Adicionalmente, LG&#x2019;s PRIME UHD TV (Model 55UF9500) viene con la impresionante pantalla delgada de 8.5mm, dise&#xF1;o ultra delgado en una industria en la que compiten las pantallas que tienen entre 40 y 50 mm de profundidad. El soporte auditorio integrado de coincide con el acabado met&#xE1;lico en el bisel alrededor de la pantalla. El stand tambi&#xE9;n complementa el sistema de sonido Harman / Kardon centralizado al funcionar como un reflector de sonido.</p>\n<p>&#xA0;</p>\n<p><strong>Experiencia de usuario excepcional a trav&#xE9;s de webOS 2.0</strong></p>\n<p>La nueva plataforma Smart TV webOS 2.0 de LG es una versi&#xF3;n mejorada de la interfaz de usuario webOS original de gran &#xE9;xito de la compa&#xF1;&#xED;a. WebOS fue originalmente dise&#xF1;ado bajo el concepto &#x201C;Hacer simple otra vez el televisor&#x201D; con el objetivo de contrarrestar la creciente frustraci&#xF3;n de los sistemas de men&#xFA; excesivamente complejos de los televisores. Los televisores inteligentes equipados con webOS han pronosticado al inicio de un mill&#xF3;n en ventas de unidades en el primer semestre de 2015.</p>\n<p>&#xA0;</p>\n<p>&#x201C;Estamos emocionado por introducir una amplia gama de productos de televisores distintivos que ofrecen una calidad de imagen para comunicar lo que queremos decir con premium&#x201D;,&#x201D; dijo Brian Kwon, presidente y CEO de LG Electronics Home Entertainment Company. &#x201C;Televisores OLED de LG y televisores PRIME UHD refuerzan la marca como sin&#xF3;nimo de calidad de imagen. Con estas soluciones de entretenimiento en casa sin precedentes, LG se encuentra en una posici&#xF3;n muy favorable como el l&#xED;der del mercado de televisores premium.&#x201D;</p>\n<p>&#xA0;</p>\n<p>La compa&#xF1;&#xED;a lanzar&#xE1; sus televisores premium en los mercados internacionales a partir de finales de marzo</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "lg-1-660x330.jpg"
    },
    {
        "title": "Marzo es el mes del Jazz en Guatemala",
        "link": "http://panoramanoticias.com/?p=15524",
        "publication": "2015-02-26T19:34:42.000Z",
        "description": "<p>Panorama Noticias</p>\n<p>El próximo 4 de marzo se inaugura en el Teatro Dick Smith del IGA, el 15 Festival de Jazz, el cual dará pie a tres semanas (del 4 al 24 de marzo) llenas de música y talento.</p>\n<p>Durante la noche de inauguración se hará un homenaje al músico guatemalteco German Giordano quien tiene más de 40 años de experiencia como guitarrista y es uno de los principales exponentes del Jazz en Guatemala. Esa noche promete ser memorable por la calidad de los invitados que estarán en escena: Rolando Gudiel, Leonel Franco, Carlos Duarte, Fernando Martín, Miroslava Mendoza y Michelle Walter. También participarán Fernando Pérez, Nery Cano, Carlos Soto, Alejandro Álvarez, Roberto Estrada, Juan Carlos Murga, Byron Sosa, Mynor García, Javier García, Fernando López y Henndel Rivas.</p>\n<p>El atractivo de este año es que serán 22 conciertos los que se llevarán a cabo en distintas plazas de Ciudad de Guatemala, Quetzaltenango, Cobán y La Antigua Guatemala con artistas nacionales y de Estados Unidos, México, Italia, España, Suiza y Francia.</p>\n<p>La responsabilidad de la representación de los artistas guatemaltecos recae esta año en Fernando Martín; Oncue Project en el cual participan Manuel Ruano, Gamaliel Mayén, Alejandro Álvarez y Juan Carlos Murga; Clef Jazz integrado por Menfil Méndez, Ernesto Salanic y JuanKa Méndez; Soltura Jazz conformado por Elliot Morales, Gerson Boj, José Luis Cabrera y Fernando Juárez e Imox Jazz integrado por Víctor Arriaza, Rosse Aguilar David Batz y Luis Pedro González.</p>\n<p>Como en años anteriores, el festival fomenta y promueve el género por medio del intercambio cultural entre músicos guatemaltecos y extranjeros a través de talleres. Este año American Jazz Colective participa en el Campamento Internacional de Jazz Guatemalteco Americano durante cuatro días (15 al 20 de marzo) en la Universidad del Valle de Guatemala. Se impartirá la teoría del género y su historia; improvisación y clases de ritmo, saxofón, bajo y otros instrumentos.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias</p>\n<p>El pr&#xF3;ximo 4 de marzo se inaugura en el Teatro Dick Smith del IGA, el 15 Festival de Jazz, el cual dar&#xE1; pie a tres semanas (del 4 al 24 de marzo) llenas de m&#xFA;sica y talento.</p>\n<p>Durante la noche de inauguraci&#xF3;n se har&#xE1; un homenaje al m&#xFA;sico guatemalteco German Giordano quien tiene m&#xE1;s de 40 a&#xF1;os de experiencia como guitarrista y es uno de los principales exponentes del Jazz en Guatemala. Esa noche promete ser memorable por la calidad de los invitados que estar&#xE1;n en escena: Rolando Gudiel, Leonel Franco, Carlos Duarte, Fernando Mart&#xED;n, Miroslava Mendoza y Michelle Walter. Tambi&#xE9;n participar&#xE1;n Fernando P&#xE9;rez, Nery Cano, Carlos Soto, Alejandro &#xC1;lvarez, Roberto Estrada, Juan Carlos Murga, Byron Sosa, Mynor Garc&#xED;a, Javier Garc&#xED;a, Fernando L&#xF3;pez y Henndel Rivas.</p>\n<p>El atractivo de este a&#xF1;o es que ser&#xE1;n 22 conciertos los que se llevar&#xE1;n a cabo en distintas plazas de Ciudad de Guatemala, Quetzaltenango, Cob&#xE1;n y La Antigua Guatemala con artistas nacionales y de Estados Unidos, M&#xE9;xico, Italia, Espa&#xF1;a, Suiza y Francia.</p>\n<p>La responsabilidad de la representaci&#xF3;n de los artistas guatemaltecos recae esta a&#xF1;o en Fernando Mart&#xED;n; Oncue Project en el cual participan Manuel Ruano, Gamaliel May&#xE9;n, Alejandro &#xC1;lvarez y Juan Carlos Murga; Clef Jazz integrado por Menfil M&#xE9;ndez, Ernesto Salanic y JuanKa M&#xE9;ndez; Soltura Jazz conformado por Elliot Morales, Gerson Boj, Jos&#xE9; Luis Cabrera y Fernando Ju&#xE1;rez e Imox Jazz integrado por V&#xED;ctor Arriaza, Rosse Aguilar David Batz y Luis Pedro Gonz&#xE1;lez.</p>\n<p>Como en a&#xF1;os anteriores, el festival fomenta y promueve el g&#xE9;nero por medio del intercambio cultural entre m&#xFA;sicos guatemaltecos y extranjeros a trav&#xE9;s de talleres. Este a&#xF1;o American Jazz Colective participa en el Campamento Internacional de Jazz Guatemalteco Americano durante cuatro d&#xED;as (15 al 20 de marzo) en la Universidad del Valle de Guatemala. Se impartir&#xE1; la teor&#xED;a del g&#xE9;nero y su historia; improvisaci&#xF3;n y clases de ritmo, saxof&#xF3;n, bajo y otros instrumentos.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "IGA3-550x330.jpg"
    },
    {
        "title": "Inauguran peluquería infantil Zigzig",
        "link": "http://panoramanoticias.com/?p=15508",
        "publication": "2015-02-24T18:48:03.000Z",
        "description": "<p>Dentro del centro comercial Escala, Carretera a El Salvador, se inaugura la peluquería con la mayor diversión para los niños.</p>\n<p>Inauguran peluquería infantil Zigzig, único centro especializado en el cuidado del cabello de los niños, que combina estética con diversión y tecnología en un mismo lugar. Un concepto novedoso, que busca facilitar a padres de familia, un proceso necesario, pero muchas veces incómodo para los más pequeños.<br />\nLa innovadora tienda se encuentra ubicada en el kilómetro 14.5, local 22, dentro del Centro Comercial Escala Carretera a El Salvador. Cuenta con diferentes áreas de diversión para todas las edades. Los clientes podrán disfrutar de ipads mientras se les corta el cabello o bien mientras esperan; área de juegos wii, mesa de futillo, galería de arte, y área de juguetes varios para todas las edades.<br />\nZigzig además de peluquería y estética infantil, también cuenta con tienda de accesorio, con los artículos de última moda. Asimismo, cuenta con otros productos de higiene y salud para el cabello: champús, cremas de peinar, acondicionadores, y recientemente incorporó a sus artículo una línea de productos para la prevención y solución a los piojos, que incluye desde champú, hasta un spray especial y un peine electrónico para detectarlos y eliminarlos al contacto. Todos estos artículos, son especializados para la salud y las necesidades de los niños.<br />\nBrenda Ordóñez, Gerente General, indicó: “Con este nuevo concepto buscamos entender y fascinar a nuestros clientes, ofreciendo servicios de una manera entretenido, confiable y divertida”. “Contamos con personal especializado en peluquería infantil y además con capacitación, carisma y empatía para atender a niños de todas edades”<br />\nZigzig se encuentra abierto de lunes a viernes en horario de 10:00 a 19:00 horas, sábados de 9:00 a.m. a 19:00 horas y domingos de 9:00 a 18:00 horas. El corte de cabello tiene un costo de Q.60.00 que además incluye hacer uso de las instalaciones y un regalo sorpresa al final.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Dentro del centro comercial Escala, Carretera a El Salvador, se inaugura la peluquer&#xED;a con la mayor diversi&#xF3;n para los ni&#xF1;os.</p>\n<p>Inauguran peluquer&#xED;a infantil Zigzig, &#xFA;nico centro especializado en el cuidado del cabello de los ni&#xF1;os, que combina est&#xE9;tica con diversi&#xF3;n y tecnolog&#xED;a en un mismo lugar. Un concepto novedoso, que busca facilitar a padres de familia, un proceso necesario, pero muchas veces inc&#xF3;modo para los m&#xE1;s peque&#xF1;os.<br>\nLa innovadora tienda se encuentra ubicada en el kil&#xF3;metro 14.5, local 22, dentro del Centro Comercial Escala Carretera a El Salvador. Cuenta con diferentes &#xE1;reas de diversi&#xF3;n para todas las edades. Los clientes podr&#xE1;n disfrutar de ipads mientras se les corta el cabello o bien mientras esperan; &#xE1;rea de juegos wii, mesa de futillo, galer&#xED;a de arte, y &#xE1;rea de juguetes varios para todas las edades.<br>\nZigzig adem&#xE1;s de peluquer&#xED;a y est&#xE9;tica infantil, tambi&#xE9;n cuenta con tienda de accesorio, con los art&#xED;culos de &#xFA;ltima moda. Asimismo, cuenta con otros productos de higiene y salud para el cabello: champ&#xFA;s, cremas de peinar, acondicionadores, y recientemente incorpor&#xF3; a sus art&#xED;culo una l&#xED;nea de productos para la prevenci&#xF3;n y soluci&#xF3;n a los piojos, que incluye desde champ&#xFA;, hasta un spray especial y un peine electr&#xF3;nico para detectarlos y eliminarlos al contacto. Todos estos art&#xED;culos, son especializados para la salud y las necesidades de los ni&#xF1;os.<br>\nBrenda Ord&#xF3;&#xF1;ez, Gerente General, indic&#xF3;: &#x201C;Con este nuevo concepto buscamos entender y fascinar a nuestros clientes, ofreciendo servicios de una manera entretenido, confiable y divertida&#x201D;. &#x201C;Contamos con personal especializado en peluquer&#xED;a infantil y adem&#xE1;s con capacitaci&#xF3;n, carisma y empat&#xED;a para atender a ni&#xF1;os de todas edades&#x201D;<br>\nZigzig se encuentra abierto de lunes a viernes en horario de 10:00 a 19:00 horas, s&#xE1;bados de 9:00 a.m. a 19:00 horas y domingos de 9:00 a 18:00 horas. El corte de cabello tiene un costo de Q.60.00 que adem&#xE1;s incluye hacer uso de las instalaciones y un regalo sorpresa al final.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "ZIZAG-640x330.jpg"
    },
    {
        "title": "AVON CELEBRARÁ ESTE 8 DE MARZO, 15 AÑOS DE LA CARRERA CAMINATA",
        "link": "http://panoramanoticias.com/?p=15506",
        "publication": "2015-02-24T18:43:02.000Z",
        "description": "<p>La Carrera Caminata AVON contra el cáncer de mama que se celebrará el domingo 8 de marzo, a las 8:00 Horas, en Avenida Reforma y 14 Calle, la edición número15 de este gran evento Rosa, que se ha convertido año con año en un símbolo de unión de miles de mujeres guatemaltecas.</p>\n<p>Como todos los años, se realizará el intercambio de listón entre “Sobrevivientes de Cáncer de Mama&#8221;. La señora Alejandra de Melgar, Sobreviviente 2014 hará entrega del listón a Carolina de Garzaro, sobreviviente 2015, como símbolo de unión entre todas las mujeres luchadoras de Cáncer de Mama.</p>\n<p>“En junio 2003 fui diagnosticada con cáncer de mama, fue como una pared que me cayó encima, tratando de sepultar mis sueños y los de mi familia. Pero recurrí a Dios ¿Quién dice que no existen los milagros? Después de terminar el procedimiento, la mejor de las noticias fueron las palabras del médico tratante: El milagro por el cual vino aquí se ha cumplido, su cáncer no volverá.<br />\nOnce años después puedo compartir mi aprendizaje de vida: No te rindas por muy difícil que parece la situación, lucha por tus sueños, siempre hay una oportunidad de vencer si puedes creer” comentó Carolina de Garzaro, sobreviviente 2015.</p>\n<p>Tanto Carolina como Alejandra son testimonio de lucha y que es posible ganar la batalla, por esta razón te invitamos a que seas parte de esta gran causa. La EXPO Carrera Caminata Avon se llevará a cabo el sábado 7 de marzo, en horario de 10:00 a 19:00 horas en el Hotel Camino Real, donde podrán recibir su tag chip, número y disfrutar de diferentes actividades en familia.</p>\n<p>El costo de la inscripción es de Q85.00 de los cuales Q50.00 serán donados a la Liga Nacional Contra el Cáncer. Con esto, recibirán su playera dry fit, número, tag chip, una medalla y bolsa de productos.</p>\n<p>Inscripciones en Centros de Venta Avon:</p>\n<p>Los participantes puede inscribirse en:<br />\n• Centro de Ventas Avon, Centro Comercial zona 4<br />\n• Centro de Ventas Avon, Pacific Center<br />\n• Centro de Ventas Avon, Eskala Roosevelt<br />\n• Centro de Ventas Avon, Centro Comercial Los Próceres</p>\n<p>Inscripciones en línea:</p>\n<p>Las participantes pueden inscribirse en línea, a través del link:<br />\nwww.sportsandmaketing.com</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>La Carrera Caminata AVON contra el c&#xE1;ncer de mama que se celebrar&#xE1; el domingo 8 de marzo, a las 8:00 Horas, en Avenida Reforma y 14 Calle, la edici&#xF3;n n&#xFA;mero15 de este gran evento Rosa, que se ha convertido a&#xF1;o con a&#xF1;o en un s&#xED;mbolo de uni&#xF3;n de miles de mujeres guatemaltecas.</p>\n<p>Como todos los a&#xF1;os, se realizar&#xE1; el intercambio de list&#xF3;n entre &#x201C;Sobrevivientes de C&#xE1;ncer de Mama&#x201D;. La se&#xF1;ora Alejandra de Melgar, Sobreviviente 2014 har&#xE1; entrega del list&#xF3;n a Carolina de Garzaro, sobreviviente 2015, como s&#xED;mbolo de uni&#xF3;n entre todas las mujeres luchadoras de C&#xE1;ncer de Mama.</p>\n<p>&#x201C;En junio 2003 fui diagnosticada con c&#xE1;ncer de mama, fue como una pared que me cay&#xF3; encima, tratando de sepultar mis sue&#xF1;os y los de mi familia. Pero recurr&#xED; a Dios &#xBF;Qui&#xE9;n dice que no existen los milagros? Despu&#xE9;s de terminar el procedimiento, la mejor de las noticias fueron las palabras del m&#xE9;dico tratante: El milagro por el cual vino aqu&#xED; se ha cumplido, su c&#xE1;ncer no volver&#xE1;.<br>\nOnce a&#xF1;os despu&#xE9;s puedo compartir mi aprendizaje de vida: No te rindas por muy dif&#xED;cil que parece la situaci&#xF3;n, lucha por tus sue&#xF1;os, siempre hay una oportunidad de vencer si puedes creer&#x201D; coment&#xF3; Carolina de Garzaro, sobreviviente 2015.</p>\n<p>Tanto Carolina como Alejandra son testimonio de lucha y que es posible ganar la batalla, por esta raz&#xF3;n te invitamos a que seas parte de esta gran causa. La EXPO Carrera Caminata Avon se llevar&#xE1; a cabo el s&#xE1;bado 7 de marzo, en horario de 10:00 a 19:00 horas en el Hotel Camino Real, donde podr&#xE1;n recibir su tag chip, n&#xFA;mero y disfrutar de diferentes actividades en familia.</p>\n<p>El costo de la inscripci&#xF3;n es de Q85.00 de los cuales Q50.00 ser&#xE1;n donados a la Liga Nacional Contra el C&#xE1;ncer. Con esto, recibir&#xE1;n su playera dry fit, n&#xFA;mero, tag chip, una medalla y bolsa de productos.</p>\n<p>Inscripciones en Centros de Venta Avon:</p>\n<p>Los participantes puede inscribirse en:<br>\n&#x2022; Centro de Ventas Avon, Centro Comercial zona 4<br>\n&#x2022; Centro de Ventas Avon, Pacific Center<br>\n&#x2022; Centro de Ventas Avon, Eskala Roosevelt<br>\n&#x2022; Centro de Ventas Avon, Centro Comercial Los Pr&#xF3;ceres</p>\n<p>Inscripciones en l&#xED;nea:</p>\n<p>Las participantes pueden inscribirse en l&#xED;nea, a trav&#xE9;s del link:<br>\nwww.sportsandmaketing.com</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "cancer-619x400-619x330.jpg"
    },
    {
        "title": "Refripro lanza al mercado guatemalteco la línea de  aires acondicionados Mitsubishi Electric Heating & Cooling",
        "link": "http://panoramanoticias.com/?p=15503",
        "publication": "2015-02-24T18:38:07.000Z",
        "description": "<p>Refripro, empresa con más de 50 años de experiencia en el mercado de aire acondicionado, refrigeración y ventilación en Guatemala; será el distribuidor autorizado de los productos de la marca Mitsubishi Electric Cooling &amp; Heating Aire Acondicionado para Guatemala.</p>\n<p>Mitsubishi Electric, marca líder a nivel mundial que tiene como propósito mejorar la calidad de vida de sus consumidores, a través de sus productos de aire acondicionado, ofrece una gama completa de productos de alta tecnología de climatización, que también son inteligentes, eficientes y silenciosos.</p>\n<p>La versatilidad en la instalación de los equipos de Mitsubishi Electric Cooling &amp; Heating y la experiencia del personal altamente calificado de Refripro, brindarán una mejor oportunidad para que los clientes puedan obtener el mejor servicio y respaldo de los productos. Los equipos de Mitsubishi Electric Cooling &amp; Heating, ofrecen la mejor garantía del mercado: 7 años ilimitados, y una rápida respuesta en lo referente a la entrega de equipos y repuestos, además de asistencia técnica de profesionales de amplia experiencia, a través de Refripro.</p>\n<p>Con la comercialización de Mitsubishi Electric Cooling &amp; Heating, Refripro complementa y amplía la gama de sistemas de aire acondicionado para el mercado guatemalteco, garantizando la climatización óptima de cualquier ambiente, aumentando la calidad de vida y mejorando el ambiente de trabajo de sus clientes.</p>\n<p>El consumo de los sistemas de aire acondicionado de Mitsubishi Electric Cooling &amp; Heating es muy inferior al de otras marcas, ahorrando hasta un 60% de consumo de energía eléctrica, respecto a tecnologías tradicionales. Por su diseño, sus avanzadas prestaciones y sus múltiples modos de funcionamiento, las nuevas unidades alcanzan consumos excepcionalmente bajos.</p>\n<p>Toda la gama Mr. Slim de Mitsubishi Electric Cooling &amp; Heating está especialmente diseñada para uso residencial, siendo la solución ideal para climatizar viviendas, oficinas, restaurantes, tiendas y locales comerciales de cualquier tipo. Sus excepcionales prestaciones la convierten en un sistema de climatización envidiable para cualquier negocio.</p>\n<p>La gama City Multi se ha diseñado y fabricado según las normas más exigentes y ofrece los sistemas de aire acondicionado más fiables del mercado. Su instalación es simple y su mantenimiento es fácil. Esta gama le ofrece soluciones ideales en las que puede confiar para proteger su inversión. (Edificios de Oficinas, Edificios de Apartamentos, Centros Comerciales, Colegios, Universidades, Call Center, etc.).<br />\nAcerca de Refripro<br />\nRefripro es una empresa guatemalteca con más de 50 años de experiencia en el mercado de Aire Acondicionado, Refrigeración y Ventilación. Ofrece soluciones competitivas y tecnológicas con el respaldo de las mejores marcas en el mercado. Para mayor información visite: www.refriprosa.com</p>\n<p>Acerca de Mitsubishi Electric<br />\nCon más de 30 años de experiencia, ofrecemos capacitación y apoyo de productos a los contratistas, ingenieros y distribuidores en Estados Unidos y todo latino América como el Caribe. Para mayor información visite</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Refripro, empresa con m&#xE1;s de 50 a&#xF1;os de experiencia en el mercado de aire acondicionado, refrigeraci&#xF3;n y ventilaci&#xF3;n en Guatemala; ser&#xE1; el distribuidor autorizado de los productos de la marca Mitsubishi Electric Cooling &amp; Heating Aire Acondicionado para Guatemala.</p>\n<p>Mitsubishi Electric, marca l&#xED;der a nivel mundial que tiene como prop&#xF3;sito mejorar la calidad de vida de sus consumidores, a trav&#xE9;s de sus productos de aire acondicionado, ofrece una gama completa de productos de alta tecnolog&#xED;a de climatizaci&#xF3;n, que tambi&#xE9;n son inteligentes, eficientes y silenciosos.</p>\n<p>La versatilidad en la instalaci&#xF3;n de los equipos de Mitsubishi Electric Cooling &amp; Heating y la experiencia del personal altamente calificado de Refripro, brindar&#xE1;n una mejor oportunidad para que los clientes puedan obtener el mejor servicio y respaldo de los productos. Los equipos de Mitsubishi Electric Cooling &amp; Heating, ofrecen la mejor garant&#xED;a del mercado: 7 a&#xF1;os ilimitados, y una r&#xE1;pida respuesta en lo referente a la entrega de equipos y repuestos, adem&#xE1;s de asistencia t&#xE9;cnica de profesionales de amplia experiencia, a trav&#xE9;s de Refripro.</p>\n<p>Con la comercializaci&#xF3;n de Mitsubishi Electric Cooling &amp; Heating, Refripro complementa y ampl&#xED;a la gama de sistemas de aire acondicionado para el mercado guatemalteco, garantizando la climatizaci&#xF3;n &#xF3;ptima de cualquier ambiente, aumentando la calidad de vida y mejorando el ambiente de trabajo de sus clientes.</p>\n<p>El consumo de los sistemas de aire acondicionado de Mitsubishi Electric Cooling &amp; Heating es muy inferior al de otras marcas, ahorrando hasta un 60% de consumo de energ&#xED;a el&#xE9;ctrica, respecto a tecnolog&#xED;as tradicionales. Por su dise&#xF1;o, sus avanzadas prestaciones y sus m&#xFA;ltiples modos de funcionamiento, las nuevas unidades alcanzan consumos excepcionalmente bajos.</p>\n<p>Toda la gama Mr. Slim de Mitsubishi Electric Cooling &amp; Heating est&#xE1; especialmente dise&#xF1;ada para uso residencial, siendo la soluci&#xF3;n ideal para climatizar viviendas, oficinas, restaurantes, tiendas y locales comerciales de cualquier tipo. Sus excepcionales prestaciones la convierten en un sistema de climatizaci&#xF3;n envidiable para cualquier negocio.</p>\n<p>La gama City Multi se ha dise&#xF1;ado y fabricado seg&#xFA;n las normas m&#xE1;s exigentes y ofrece los sistemas de aire acondicionado m&#xE1;s fiables del mercado. Su instalaci&#xF3;n es simple y su mantenimiento es f&#xE1;cil. Esta gama le ofrece soluciones ideales en las que puede confiar para proteger su inversi&#xF3;n. (Edificios de Oficinas, Edificios de Apartamentos, Centros Comerciales, Colegios, Universidades, Call Center, etc.).<br>\nAcerca de Refripro<br>\nRefripro es una empresa guatemalteca con m&#xE1;s de 50 a&#xF1;os de experiencia en el mercado de Aire Acondicionado, Refrigeraci&#xF3;n y Ventilaci&#xF3;n. Ofrece soluciones competitivas y tecnol&#xF3;gicas con el respaldo de las mejores marcas en el mercado. Para mayor informaci&#xF3;n visite: www.refriprosa.com</p>\n<p>Acerca de Mitsubishi Electric<br>\nCon m&#xE1;s de 30 a&#xF1;os de experiencia, ofrecemos capacitaci&#xF3;n y apoyo de productos a los contratistas, ingenieros y distribuidores en Estados Unidos y todo latino Am&#xE9;rica como el Caribe. Para mayor informaci&#xF3;n visite</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Refripro-lanza-al-mercado-guatemalteco-la-línea-de-650x330.jpg"
    },
    {
        "title": "Conap realizará Congreso sobre Justicia Ambiental y Patrimonio Cultural de la RBM",
        "link": "http://panoramanoticias.com/?p=15500",
        "publication": "2015-02-23T15:16:05.000Z",
        "description": "<div id=\"stcpDiv\">\n<p>Guatemala cuenta con una de las reservas forestales más grandes de América, misma que se ha visto amenazada por varios factores, entre ellos la deforestación, incendios forestales y la ampliación de la frontera agrícola. Ante esta amenaza, son varias las instituciones y dependencias que se han unido para seguir con la protección a este patrimonio natural del país.</p>\n<p>&nbsp;</p>\n<p>Como parte de estos esfuerzos, durante dos días se realizará en Flores, Petén el Congreso sobre Justicia Ambiental y Patrimonio Cultural de la Reserva de la Biosfera Maya (RBM), evento en el que se espera la participación de la Fiscal General de la Nación, Thelma Aldana, magistrados de la Corte Suprema de Justicia, el pleno de la cámara penal guatemalteca y autoridades del Consejo Nacional de Áreas Protegidas (CONAP), entre otros.</p>\n<p>&nbsp;</p>\n<p>El CONAP desde su dirección jurídica, con el apoyo financiero de la Agencia de Estados Unidos para el Desarrollo Internacional (USAID) y su programa Seguridad y Justicia, organizará el evento los días 26 y 27 de febrero próximos.</p>\n<p>&nbsp;</p>\n<p>Será el punto de partida de la cooperación de USAID en el sector de justicia ambiental y patrimonio cultural de las entidades administradoras de la RBM. Se trata de un aporte para la persecución de delitos ambientales y fortalecimiento institucional.</p>\n<p>&nbsp;</p>\n<p>La RBM es el área protegida más grande de Mesoamérica y tiene una extensión de 2.2 millones de hectáreas de bosque que resguardan una alta diversidad de ecosistemas, así como aproximadamente 200 sitios arqueológicos; el 14 de febrero cumplieron 25 años de haberse declarado como Reserva.</p>\n<p>&nbsp;</p>\n<p>A la actividad asistirá también la Viceministra del Patrimonio Cultural, Rosa María Chang; el embajador de los Estados Unidos de Norteamérica en Guatemala, Todd Robinson; el rector de la Universidad de San Carlos, Carlos Alvarado Cerezo, así como autoridades encargadas de la seguridad del país, de la Superintendencia de Aduanas y diversas organizaciones sociales de Petén.</p>\n<p>&nbsp;</p>\n<p>Actualmente, el referido bloque boscoso se conserva en un alto porcentaje de su cobertura original, en gran medida gracias al avance de la certeza jurídica del territorio y a la alianza con diferentes sectores de la sociedad guatemalteca.</p>\n<p>Fuente: Agn</p></div>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<div id=\"stcpDiv\">\n<p>Guatemala cuenta con una de las reservas forestales m&#xE1;s grandes de Am&#xE9;rica, misma que se ha visto amenazada por varios factores, entre ellos la deforestaci&#xF3;n, incendios forestales y la ampliaci&#xF3;n de la frontera agr&#xED;cola. Ante esta amenaza, son varias las instituciones y dependencias que se han unido para seguir con la protecci&#xF3;n a este patrimonio natural del pa&#xED;s.</p>\n<p>&#xA0;</p>\n<p>Como parte de estos esfuerzos, durante dos d&#xED;as se realizar&#xE1; en Flores, Pet&#xE9;n el Congreso sobre Justicia Ambiental y Patrimonio Cultural de la Reserva de la Biosfera Maya (RBM), evento en el que se espera la participaci&#xF3;n de la Fiscal General de la Naci&#xF3;n, Thelma Aldana, magistrados de la Corte Suprema de Justicia, el pleno de la c&#xE1;mara penal guatemalteca y autoridades del Consejo Nacional de &#xC1;reas Protegidas (CONAP), entre otros.</p>\n<p>&#xA0;</p>\n<p>El CONAP desde su direcci&#xF3;n jur&#xED;dica, con el apoyo financiero de la Agencia de Estados Unidos para el Desarrollo Internacional (USAID) y su programa Seguridad y Justicia, organizar&#xE1; el evento los d&#xED;as 26 y 27 de febrero pr&#xF3;ximos.</p>\n<p>&#xA0;</p>\n<p>Ser&#xE1; el punto de partida de la cooperaci&#xF3;n de USAID en el sector de justicia ambiental y patrimonio cultural de las entidades administradoras de la RBM. Se trata de un aporte para la persecuci&#xF3;n de delitos ambientales y fortalecimiento institucional.</p>\n<p>&#xA0;</p>\n<p>La RBM es el &#xE1;rea protegida m&#xE1;s grande de Mesoam&#xE9;rica y tiene una extensi&#xF3;n de 2.2 millones de hect&#xE1;reas de bosque que resguardan una alta diversidad de ecosistemas, as&#xED; como aproximadamente 200 sitios arqueol&#xF3;gicos; el 14 de febrero cumplieron 25 a&#xF1;os de haberse declarado como Reserva.</p>\n<p>&#xA0;</p>\n<p>A la actividad asistir&#xE1; tambi&#xE9;n la Viceministra del Patrimonio Cultural, Rosa Mar&#xED;a Chang; el embajador de los Estados Unidos de Norteam&#xE9;rica en Guatemala, Todd Robinson; el rector de la Universidad de San Carlos, Carlos Alvarado Cerezo, as&#xED; como autoridades encargadas de la seguridad del pa&#xED;s, de la Superintendencia de Aduanas y diversas organizaciones sociales de Pet&#xE9;n.</p>\n<p>&#xA0;</p>\n<p>Actualmente, el referido bloque boscoso se conserva en un alto porcentaje de su cobertura original, en gran medida gracias al avance de la certeza jur&#xED;dica del territorio y a la alianza con diferentes sectores de la sociedad guatemalteca.</p>\n<p>Fuente: Agn</p></div>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "conap.jpg"
    },
    {
        "title": "Estreno de lujo de Tejada en Team Herbalife",
        "link": "http://panoramanoticias.com/?p=15521",
        "publication": "2015-02-25T18:51:35.000Z",
        "description": "<p>Panorama Noticias</p>\n<p>Este fin de semana el atleta Raúl Tejada sorprendió al obtener el primer lugar en la primera Triatlón Herbalife 70.3 realizada en la Bahía de Jiquilisco, El Salvador.</p>\n<p>El triatleta <em>chapín</em>, quien desde hace una semana forma parte del Team Herbalife Guatemala, participó en la categoría élite y la completó en 4 horas 1 minuto, 50 segundos en tiempo.</p>\n<p>“Estoy muy contento. Me uno a esta gran competencia, y me siento muy agradecido. Aporté un buen show, y es mi primera carrera de la temporada. Además estuvo muy alegre la triatlón, y la gente en el país te hace sentir muy cómodo. Esto me ayuda a prepararme para mi próxima competencia en México”, confirmó el triatleta chapín.</p>\n<p>La competencia contó con aproximadamente 130 atletas entre las diversas categorías, provenientes de Guatemala, Honduras y El Salvador.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias</p>\n<p>Este fin de semana el atleta Ra&#xFA;l Tejada sorprendi&#xF3; al obtener el primer lugar en la primera Triatl&#xF3;n Herbalife 70.3 realizada en la Bah&#xED;a de Jiquilisco, El Salvador.</p>\n<p>El triatleta <em>chap&#xED;n</em>, quien desde hace una semana forma parte del Team Herbalife Guatemala, particip&#xF3; en la categor&#xED;a &#xE9;lite y la complet&#xF3; en 4 horas 1 minuto, 50 segundos en tiempo.</p>\n<p>&#x201C;Estoy muy contento. Me uno a esta gran competencia, y me siento muy agradecido. Aport&#xE9; un buen show, y es mi primera carrera de la temporada. Adem&#xE1;s estuvo muy alegre la triatl&#xF3;n, y la gente en el pa&#xED;s te hace sentir muy c&#xF3;modo. Esto me ayuda a prepararme para mi pr&#xF3;xima competencia en M&#xE9;xico&#x201D;, confirm&#xF3; el triatleta chap&#xED;n.</p>\n<p>La competencia cont&#xF3; con aproximadamente 130 atletas entre las diversas categor&#xED;as, provenientes de Guatemala, Honduras y El Salvador.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Raúl-Triatlon-ES-660x330.jpg"
    },
    {
        "title": "Rescatan a niña de 10 años de edad embarazada",
        "link": "http://panoramanoticias.com/?p=15517",
        "publication": "2015-02-25T18:36:46.000Z",
        "description": "<p>Panorama Noticias.</p>\n<p>Agentes del Departamento Especializado en Niñez y Adolescencia de la Policía Nacional Civil, en base a la ley Contra Violencia Intrafamiliar por Maltrato Infantil, rescataron a una niña de 10 años de edad en estado de gestación producto de abusos sexuales, esto ocurrió en el barrio “La Estación”, municipio de San José La Arada, Chiquimula.</p>\n<p>La menor de 10 años de edad, se encuentra con 7 meses y una semana de gestación, producto de constantes abusos sexuales presuntamente del padrastro, según comentarios de vecinos del lugar, extremo que será investigado por las autoridades, además de maltrato físico y psicológico.</p>\n<p>&nbsp;</p>\n<p>Junto a ella, fueron rescatados sus dos hermanitos de 2 y 3 años de edad, ya que según la investigación también sufrían maltrato; los tres fueron trasladados al hospital regional, para ser evaluados y posterior a disposición de la Procuraduría General de la Nación PGN, mientras continúan la investigación para dar con los responsables.</p>\n<p>Con informacion  de  Policia Nacional Civil</p>\n<p>&nbsp;</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias.</p>\n<p>Agentes del Departamento Especializado en Ni&#xF1;ez y Adolescencia de la Polic&#xED;a Nacional Civil, en base a la ley Contra Violencia Intrafamiliar por Maltrato Infantil, rescataron a una ni&#xF1;a de 10 a&#xF1;os de edad en estado de gestaci&#xF3;n producto de abusos sexuales, esto ocurri&#xF3; en el barrio &#x201C;La Estaci&#xF3;n&#x201D;, municipio de San Jos&#xE9; La Arada, Chiquimula.</p>\n<p>La menor de 10 a&#xF1;os de edad, se encuentra con 7 meses y una semana de gestaci&#xF3;n, producto de constantes abusos sexuales presuntamente del padrastro, seg&#xFA;n comentarios de vecinos del lugar, extremo que ser&#xE1; investigado por las autoridades, adem&#xE1;s de maltrato f&#xED;sico y psicol&#xF3;gico.</p>\n<p>&#xA0;</p>\n<p>Junto a ella, fueron rescatados sus dos hermanitos de 2 y 3 a&#xF1;os de edad, ya que seg&#xFA;n la investigaci&#xF3;n tambi&#xE9;n sufr&#xED;an maltrato; los tres fueron trasladados al hospital regional, para ser evaluados y posterior a disposici&#xF3;n de la Procuradur&#xED;a General de la Naci&#xF3;n PGN, mientras contin&#xFA;an la investigaci&#xF3;n para dar con los responsables.</p>\n<p>Con informacion&#xA0; de&#xA0; Policia Nacional Civil</p>\n<p>&#xA0;</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "niños-rescatados-660x330.jpg"
    },
    {
        "title": "Y el Oscar va a “Birdman”",
        "link": "http://panoramanoticias.com/?p=15497",
        "publication": "2015-02-23T14:48:48.000Z",
        "description": "<div id=\"ctl00_ctl00_cpAB_cp1_cbcContentBreak\">\n<div class=\"zoomMe\">\n<p>Birdman, una una comedia sobre el ego y la autoestima de un actor que representa Michael Keaton, ganó el Oscar a la Mejor película en la 87ª. Entrega de premios de la Academia.</p>\n<p>Su director, Alejandro González Iñárritu, que también ganó el galardón al Mejor director, dedicó su triunfo a sus compatriotas mexicanos, incluyendo los que han cruzado la frontera hacia Estados Unidos.</p>\n<p>“Quiero dedicar este premio a mis compatriotas mexicanos, los que viven en México –para quienes rezo que podamos encontrar y construir el gobierno que merecemos. Y a los que viven en este país, que son parte de la más reciente generación de inmigrantes en este país –para quienes pido sean tratados con la misma dignidad y respeto que recibieron los que vinieron antes y construyeron esta increíble nación de inmigrantes”, dijo González Iñárritu.</p>\n<p>El Oscar al Mejor actor fue para Eddie Redmayne, por su conmovedora actuación como el famoso físico, Stepehen Hawking en la “Teoría de todo”, mientras que Jualianne Moore ganó el Oscar a la Mejor actriz por el papel de una mujer que es diagnosticada con Alzheimer en “Still Alice”.</p>\n<p>Tanto Redmayne como Moore, dedicaron sus logros a los que luchan contra las enfermedades que representaron en sus peliculas, el primero para los que padecen de esclerosis múltiple y Moore por &#8220;la gente con Alzheimer [que] merece ser vista para poder encontrar una cura”.</p>\n<p>J.K. Simmons se llevó el premio por el Mejor actor de reparto en su papel de un estricto profesor de música en la película “Whiplash”, mientras Patricia Arquette ganó el de Mejor actriz de reparto por su papel de madre en “Boyhood”.</p>\n<p>&#8220;El gran hotel Budapest&#8221;, la otra comedia candidata al máximo premio, también se llevó cuatro estatuillas aunque todas técnicas, mientras que &#8220;Francotirador&#8221;, &#8220;The Imitation Game&#8221; y &#8220;Teoría del todo&#8221; fueron recompensadas con un premio.</p>\n<p>El gran perdedor de la gala fue el drama &#8220;Foxcatcher&#8221;, de Bennett Miller, que no recibió ni uno de los cinco galardones por los que pujaba.</p>\n<p>El rapero Common y el cantante John Legend cantaron “Gloria” de la película “Selma”, que ganó el Oscar a la Mejor canción.</p>\n<p>El presentador de la ceremonia, Neil Patrick Harris, lanzó una broma punzante sobre la ausencia de actores negros entre los nominados. &#8220;Esta noche honramos lo más blanco, perdón, lo más brillante, de Hollywood&#8221;, afirmó al comienzo del programa. Y así fue.</p>\n<p>Fuente: Voanoticias</p>\n</div>\n</div>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<div id=\"ctl00_ctl00_cpAB_cp1_cbcContentBreak\">\n<div class=\"zoomMe\">\n<p>Birdman, una una comedia sobre el ego y la autoestima de un actor que representa Michael Keaton, gan&#xF3; el Oscar a la Mejor pel&#xED;cula en la 87&#xAA;. Entrega de premios de la Academia.</p>\n<p>Su director, Alejandro Gonz&#xE1;lez I&#xF1;&#xE1;rritu, que tambi&#xE9;n gan&#xF3; el galard&#xF3;n al Mejor director, dedic&#xF3; su triunfo a sus compatriotas mexicanos, incluyendo los que han cruzado la frontera hacia Estados Unidos.</p>\n<p>&#x201C;Quiero dedicar este premio a mis compatriotas mexicanos, los que viven en M&#xE9;xico &#x2013;para quienes rezo que podamos encontrar y construir el gobierno que merecemos. Y a los que viven en este pa&#xED;s, que son parte de la m&#xE1;s reciente generaci&#xF3;n de inmigrantes en este pa&#xED;s &#x2013;para quienes pido sean tratados con la misma dignidad y respeto que recibieron los que vinieron antes y construyeron esta incre&#xED;ble naci&#xF3;n de inmigrantes&#x201D;, dijo Gonz&#xE1;lez I&#xF1;&#xE1;rritu.</p>\n<p>El Oscar al Mejor actor fue para Eddie Redmayne, por su conmovedora actuaci&#xF3;n como el famoso f&#xED;sico, Stepehen Hawking en la &#x201C;Teor&#xED;a de todo&#x201D;, mientras que Jualianne Moore gan&#xF3; el Oscar a la Mejor actriz por el papel de una mujer que es diagnosticada con Alzheimer en &#x201C;Still Alice&#x201D;.</p>\n<p>Tanto Redmayne como Moore, dedicaron sus logros a los que luchan contra las enfermedades que representaron en sus peliculas, el primero para los que padecen de esclerosis m&#xFA;ltiple y Moore por &#x201C;la gente con Alzheimer [que] merece ser vista para poder encontrar una cura&#x201D;.</p>\n<p>J.K. Simmons se llev&#xF3; el premio por el Mejor actor de reparto en su papel de un estricto profesor de m&#xFA;sica en la pel&#xED;cula &#x201C;Whiplash&#x201D;, mientras Patricia Arquette gan&#xF3; el de Mejor actriz de reparto por su papel de madre en &#x201C;Boyhood&#x201D;.</p>\n<p>&#x201C;El gran hotel Budapest&#x201D;, la otra comedia candidata al m&#xE1;ximo premio, tambi&#xE9;n se llev&#xF3; cuatro estatuillas aunque todas t&#xE9;cnicas, mientras que &#x201C;Francotirador&#x201D;, &#x201C;The Imitation Game&#x201D; y &#x201C;Teor&#xED;a del todo&#x201D; fueron recompensadas con un premio.</p>\n<p>El gran perdedor de la gala fue el drama &#x201C;Foxcatcher&#x201D;, de Bennett Miller, que no recibi&#xF3; ni uno de los cinco galardones por los que pujaba.</p>\n<p>El rapero Common y el cantante John Legend cantaron &#x201C;Gloria&#x201D; de la pel&#xED;cula &#x201C;Selma&#x201D;, que gan&#xF3; el Oscar a la Mejor canci&#xF3;n.</p>\n<p>El presentador de la ceremonia, Neil Patrick Harris, lanz&#xF3; una broma punzante sobre la ausencia de actores negros entre los nominados. &#x201C;Esta noche honramos lo m&#xE1;s blanco, perd&#xF3;n, lo m&#xE1;s brillante, de Hollywood&#x201D;, afirm&#xF3; al comienzo del programa. Y as&#xED; fue.</p>\n<p>Fuente: Voanoticias</p>\n</div>\n</div>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "150223045135_sp_alejandro_inarritu_624x351_getty-660x330.jpg"
    },
    {
        "title": "En  Guatemala hubo más de 33 mil víctimas de trata de personas en 2014",
        "link": "http://panoramanoticias.com/?p=15511",
        "publication": "2015-02-24T19:02:02.000Z",
        "description": "<p>Ciudad de Guatemala</p>\n<div>Durante 2014 hubo 88 mil 800 víctimas de trata de personas en toda Centroamérica y de ellas, 33 mil 800 fueron en Guatemala, revela el Índice de Esclavitud 2014, texto analizado por la Defensoría de las Personas Víctimas de Trata, de la institución del Procurador de los Derechos Humanos.</div>\n<div class=\"itemFullText\">Esa medición es elaborada por la Fundación Walk Free, iniciativa de Hope for Children Organization Australia Ltda, con sede en la ciudad de Pert, Australia Occidental.</div>\n<div>Según ese documento, el 38% de víctimas en la región se registraron en Guatemala, escenario que convierte este fenómeno en una &#8220;situación preocupante&#8221;.</div>\n<div>También estima que en el país hubo 33 mil 800 víctimas, en Honduras, 17 mil 700; en El Salvador, 13 mil 800; en Nicaragua, 13 mil 300 y en Costa Rica, 10 mil 200.</div>\n<div>La clasificación presentada este día revela que Mauritania es el país de mayor prevalencia en el mundo, por lo cual ocupa el puesto número uno.</div>\n<div>En América, los ocho principales lugares corresponden a: Haití, Surinam, Guyana, México, Colombia, Perú, Ecuador y Guatemala.</div>\n<div>Según Sandra Gularte, defensora de las personas víctimas de trata: &#8220;el irrespeto de los derechos humanos lleva a la alta vulnerabilidad de la población a la esclavitud moderna en algunos países de las Américas. El acceso limitado a los derechos de los trabajadores constituye un estimulo para que la población opte por trabajos peligrosos o forzados, como forma de subsistencia&#8221;.</div>\n<div>Señala que las políticas migratorias restrictivas en América del Norte contribuyen a un contexto en el cual los migrantes irregulares son vulnerables a la explotación.</div>\n<div><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/02/grafica-1.jpg\"><img class=\"alignnone size-full wp-image-15514\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/02/grafica-1.jpg\" alt=\"grafica 1\" width=\"610\" height=\"313\" /></a></div>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala</p>\n<div>Durante 2014 hubo 88 mil 800 v&#xED;ctimas de trata de personas en toda Centroam&#xE9;rica y de ellas, 33 mil 800 fueron en Guatemala, revela el &#xCD;ndice de Esclavitud 2014, texto analizado por la Defensor&#xED;a de las Personas V&#xED;ctimas de Trata, de la instituci&#xF3;n del Procurador de los Derechos Humanos.</div>\n<div class=\"itemFullText\">Esa medici&#xF3;n es elaborada por la Fundaci&#xF3;n Walk Free, iniciativa de Hope for Children Organization Australia Ltda, con sede en la ciudad de Pert, Australia Occidental.</div>\n<div>Seg&#xFA;n ese documento, el 38% de v&#xED;ctimas en la regi&#xF3;n se registraron en Guatemala, escenario que convierte este fen&#xF3;meno en una &#x201C;situaci&#xF3;n preocupante&#x201D;.</div>\n<div>Tambi&#xE9;n estima que en el pa&#xED;s hubo 33 mil 800 v&#xED;ctimas, en Honduras, 17 mil 700; en El Salvador, 13 mil 800; en Nicaragua, 13 mil 300 y en Costa Rica, 10 mil 200.</div>\n<div>La clasificaci&#xF3;n presentada este d&#xED;a revela que Mauritania es el pa&#xED;s de mayor prevalencia en el mundo, por lo cual ocupa el puesto n&#xFA;mero uno.</div>\n<div>En Am&#xE9;rica, los ocho principales lugares corresponden a: Hait&#xED;, Surinam, Guyana, M&#xE9;xico, Colombia, Per&#xFA;, Ecuador y Guatemala.</div>\n<div>Seg&#xFA;n Sandra Gularte, defensora de las personas v&#xED;ctimas de trata: &#x201C;el irrespeto de los derechos humanos lleva a la alta vulnerabilidad de la poblaci&#xF3;n a la esclavitud moderna en algunos pa&#xED;ses de las Am&#xE9;ricas. El acceso limitado a los derechos de los trabajadores constituye un estimulo para que la poblaci&#xF3;n opte por trabajos peligrosos o forzados, como forma de subsistencia&#x201D;.</div>\n<div>Se&#xF1;ala que las pol&#xED;ticas migratorias restrictivas en Am&#xE9;rica del Norte contribuyen a un contexto en el cual los migrantes irregulares son vulnerables a la explotaci&#xF3;n.</div>\n<div><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/02/grafica-1.jpg\"><img class=\"alignnone size-full wp-image-15514\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/02/grafica-1.jpg\" alt=\"grafica 1\" width=\"610\" height=\"313\"></a></div>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "trata-660x330.jpg"
    }
]