[
    {
        "title": "04 de febrero: Día Mundial contra el Cáncer",
        "link": "http://panoramanoticias.com/?p=15266",
        "publication": "2015-02-02T18:36:02.000Z",
        "description": "<p>Panorama Noticias.</p>\n<ul>\n<li>El objetivo de esta jornada es reducir el número de muertes evitables cada año.</li>\n</ul>\n<p>Actualmente 8.2 millones de personas en todo el mundo mueren de cáncer, cifra que incluye 4 millones de muertes prematuras (personas en edades comprendidas entre los 30 y 69 años), por lo que se hace necesario emprender acciones urgentes para aumentar la concienciación sobre la enfermedad y desarrollar estrategias prácticas que hagan frente a la carga del cáncer.</p>\n<p>&nbsp;</p>\n<p>Es por lo anterior, que este año, la Unión Internacional para el Control del Cáncer (UICC por sus siglas en inglés), busca a través del lema <em>“A nuestro alcance”</em> mostrar un enfoque proactivo y positivo en la lucha contra la enfermedad y poner en relieve que existen soluciones para todo el proceso de atención oncológica a través de cuatro pilares: <em>Estilos de vida saludables, Detección precoz, Tratamiento para todos y Maximizar la calidad de vida.</em></p>\n<p>&nbsp;</p>\n<p>El primero de ellos busca la reducción de los factores de riesgo sociales y medioambientales del cáncer y la capacitación de las personas para que sepan tomar decisiones saludables para lograr el objetivo global de reducir las muertes prematuras por enfermedad no transmisible, en un 25% para el 2025.</p>\n<p>&nbsp;</p>\n<p>El segundo está enfocado en poder garantizar la disponibilidad y el acceso a programas de detección precoz, lo que puede ayudar a reducir la carga de esta enfermedad en todos los países, el tercero es una de las prioridades más importantes de la agenda de desarrollo ya que todas las personas tienen derecho a recibir tratamientos y servicios de atención eficientes y de calidad en igualdad de condiciones, mientras que el último pilar está orientado en entender la magnitud del impacto emocional, mental y físico del cáncer en la calidad de vida de los pacientes, familiares y cuidadores.</p>\n<p>&nbsp;</p>\n<p>El cáncer es una enfermedad que no tiene fronteras y que puede afectar a todas las personas en algún momento de sus vidas, ya sea directa o indirectamente. Datos de UICC indican que el cáncer ascenderá a 19.3 millones de casos en el 2025 (frente a los 14.1 millones de 2012), lo que sin duda insta a actuar a la población para prevenir esta enfermedad.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Según la Organización Panamericana de la Salud (OPS), aproximadamente un 47% de las muertes por cáncer en las Américas en el 2012 se produjeron en América Latina y Caribe, mientras que cada año más de 260.200 personas fallecen a consecuencia del cáncer de pulmón.</p>\n<p>Del 100% de los casos de este tipo de cáncer, un 85% es de células no pequeñas y de ese porcentaje entre un 3 a 6% tienen la mutación del gen ALK. Ocurre tanto en hombres como en mujeres, sigue siendo difícil de tratar y cuando es diagnosticado, generalmente la enfermedad ha avanzado a otras partes del cuerpo, de manera que la consulta médica es lo más importante para diagnosticar a tiempo el tumor.</p>\n<p>De hecho, cuando el diagnóstico del tumor se hace en estadío I existe un 49% de probabilidad de supervivencia, cuando el tumor se encuentra en estadío II y III la tasa de supervivencia es de un 15% y cuando se encuentra en estadío IV es sólo de un 3%. Sin embargo entre un 70 a 80% de los pacientes al momento de ser diagnosticados, el cáncer ya se ha esparcido a otras partes del cuerpo, lo que compromete la sobrevida del paciente.</p>\n<p>Gracias a las investigaciones médicas y  a los avances de la tecnología, los pacientes ahora pueden tener acceso a tratamientos novedosos que en lugar de enfocarse en el  tratamiento de los síntomas, se centra en la identificación y atención de las causas que los provocan. A esto se le conoce como Medicina Personalizada en la cual se adapta el tratamiento a las características biológicas de cada persona. Esto facilita la comprensión de la enfermedad desde el punto de vista molecular y como resultado, se puede predecir cuál será la respuesta del paciente y el riesgo individual de desarrollar una enfermedad, lo que sin duda permite brindar la mejor alternativa de tratamiento.</p>\n<p>&nbsp;</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Panorama Noticias.</p>\n<ul>\n<li>El objetivo de esta jornada es reducir el n&#xFA;mero de muertes evitables cada a&#xF1;o.</li>\n</ul>\n<p>Actualmente 8.2 millones de personas en todo el mundo mueren de c&#xE1;ncer, cifra que incluye 4 millones de muertes prematuras (personas en edades comprendidas entre los 30 y 69 a&#xF1;os), por lo que se hace necesario emprender acciones urgentes para aumentar la concienciaci&#xF3;n sobre la enfermedad y desarrollar estrategias pr&#xE1;cticas que hagan frente a la carga del c&#xE1;ncer.</p>\n<p>&#xA0;</p>\n<p>Es por lo anterior, que este a&#xF1;o, la Uni&#xF3;n Internacional para el Control del C&#xE1;ncer (UICC por sus siglas en ingl&#xE9;s), busca a trav&#xE9;s del lema <em>&#x201C;A nuestro alcance&#x201D;</em> mostrar un enfoque proactivo y positivo en la lucha contra la enfermedad y poner en relieve que existen soluciones para todo el proceso de atenci&#xF3;n oncol&#xF3;gica a trav&#xE9;s de cuatro pilares: <em>Estilos de vida saludables, Detecci&#xF3;n precoz, Tratamiento para todos y Maximizar la calidad de vida.</em></p>\n<p>&#xA0;</p>\n<p>El primero de ellos busca la reducci&#xF3;n de los factores de riesgo sociales y medioambientales del c&#xE1;ncer y la capacitaci&#xF3;n de las personas para que sepan tomar decisiones saludables para lograr el objetivo global de reducir las muertes prematuras por enfermedad no transmisible, en un 25% para el 2025.</p>\n<p>&#xA0;</p>\n<p>El segundo est&#xE1; enfocado en poder garantizar la disponibilidad y el acceso a programas de detecci&#xF3;n precoz, lo que puede ayudar a reducir la carga de esta enfermedad en todos los pa&#xED;ses, el tercero es una de las prioridades m&#xE1;s importantes de la agenda de desarrollo ya que todas las personas tienen derecho a recibir tratamientos y servicios de atenci&#xF3;n eficientes y de calidad en igualdad de condiciones, mientras que el &#xFA;ltimo pilar est&#xE1; orientado en entender la magnitud del impacto emocional, mental y f&#xED;sico del c&#xE1;ncer en la calidad de vida de los pacientes, familiares y cuidadores.</p>\n<p>&#xA0;</p>\n<p>El c&#xE1;ncer es una enfermedad que no tiene fronteras y que puede afectar a todas las personas en alg&#xFA;n momento de sus vidas, ya sea directa o indirectamente. Datos de UICC indican que el c&#xE1;ncer ascender&#xE1; a 19.3 millones de casos en el 2025 (frente a los 14.1 millones de 2012), lo que sin duda insta a actuar a la poblaci&#xF3;n para prevenir esta enfermedad.</p>\n<p>&#xA0;</p>\n<p>&#xA0;</p>\n<p>&#xA0;</p>\n<p>Seg&#xFA;n la Organizaci&#xF3;n Panamericana de la Salud (OPS), aproximadamente un 47% de las muertes por c&#xE1;ncer en las Am&#xE9;ricas en el 2012 se produjeron en Am&#xE9;rica Latina y Caribe, mientras que cada a&#xF1;o m&#xE1;s de 260.200 personas fallecen a consecuencia del c&#xE1;ncer de pulm&#xF3;n.</p>\n<p>Del 100% de los casos de este tipo de c&#xE1;ncer, un 85% es de c&#xE9;lulas no peque&#xF1;as y de ese porcentaje entre un 3 a 6% tienen la mutaci&#xF3;n del gen ALK. Ocurre tanto en hombres como en mujeres, sigue siendo dif&#xED;cil de tratar y cuando es diagnosticado, generalmente la enfermedad ha avanzado a otras partes del cuerpo, de manera que la consulta m&#xE9;dica es lo m&#xE1;s importante para diagnosticar a tiempo el tumor.</p>\n<p>De hecho, cuando el diagn&#xF3;stico del tumor se hace en estad&#xED;o I existe un 49% de probabilidad de supervivencia, cuando el tumor se encuentra en estad&#xED;o II y III la tasa de supervivencia es de un 15% y cuando se encuentra en estad&#xED;o IV es s&#xF3;lo de un 3%. Sin embargo entre un 70 a 80% de los pacientes al momento de ser diagnosticados, el c&#xE1;ncer ya se ha esparcido a otras partes del cuerpo, lo que compromete la sobrevida del paciente.</p>\n<p>Gracias a las investigaciones m&#xE9;dicas y&#xA0; a los avances de la tecnolog&#xED;a, los pacientes ahora pueden tener acceso a tratamientos novedosos que en lugar de enfocarse en el&#xA0; tratamiento de los s&#xED;ntomas, se centra en la identificaci&#xF3;n y atenci&#xF3;n de las causas que los provocan. A esto se le conoce como Medicina Personalizada en la cual se adapta el tratamiento a las caracter&#xED;sticas biol&#xF3;gicas de cada persona. Esto facilita la comprensi&#xF3;n de la enfermedad desde el punto de vista molecular y como resultado, se puede predecir cu&#xE1;l ser&#xE1; la respuesta del paciente y el riesgo individual de desarrollar una enfermedad, lo que sin duda permite brindar la mejor alternativa de tratamiento.</p>\n<p>&#xA0;</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "cancer-619x400-619x330.jpg"
    },
    {
        "title": "Nuevos cereales al alcance de todos los guatemaltecos",
        "link": "http://panoramanoticias.com/?p=15263",
        "publication": "2015-02-02T18:21:10.000Z",
        "description": "<p><strong>MOM Brands lanza en Guatemala su línea de cereales de alta calidad    a bajo precio y al alcance de las familias guatemaltecas</strong></p>\n<p><strong>Ciudad de Guatemala.</strong></p>\n<p>Bajo la promesa de cereales más económicos, muy ricos y amigables con el ambiente, la compañía de cereales MOM Brands llega al país para hacer el lanzamiento de 8 nuevas presentaciones de cereales de alta calidad y al alcance de las familias guatemaltecas.</p>\n<p>La misión de MOM Brands es encontrar la mejor forma de hacer un mejor desayuno al mejor precio. Consumir un cereal de la marca no sacrifica la calidad pero si ayuda a ahorrar en cereales para poder invertir en aquellas cosas que son importantes y que se comparten en familia.</p>\n<p>&nbsp;</p>\n<p>La innovación es esencial para ofrecer un cereal de alta calidad a un precio menor en el mercado. Desde el proceso inicial hasta el producto terminado, cada caja de cereal lleva dentro el deseo de ver familias felices.</p>\n<p>&nbsp;</p>\n<p>Fundada en 1919, MOM Brands se ha convertido en la empresa familiar, productora de cereales, más grande de los Estados Unidos y continua creciendo en su portafolio de productos así como en los procesos para garantizar la alta calidad al mejor precio.</p>\n<p>La empresa guatemalteca Cendalza será la encargada de representar y distribuir los cereales en el país, introduciendo 8 presentaciones: Golden Puffs, Marshmallow Mateys, Cocoa Dyno-bites, Honey Nut Scooters, Apple Zings, Cinnamon Toasters, Oat Blenders con miel y Oat Blenders con miel y almendras.</p>\n<p>Cendalza es una empresa que se dedica a la distribución de productos de consumo masivo en todos los canales del mercado guatemalteco. Han desarrollado sus marcas propias SASSON, CASHITAS, HARPP, EL CANARIO, INTERCAMPO, AQUAPET,  así como marcas de otros socios comerciales dentro de las que se encuentran: Arcor, Borden, La Chula, Del Monte, Alicorp, Filippo Berio, Jif, Crisco, Pop Weaver, Folgers, Baronia, Smucker´s, Agnesi, Delisoya, Alimentos Monte Verde, Glad, Naturalísima, Tropicana, Dogui, Gati, Pet Master, Bayer, Clorox, Green Works, Poett y Glad.</p>\n<p>&nbsp;</p>\n<p>MOM Brands también desarrolla programas de responsabilidad social empresarial en las comunidades, contribuyendo a mejorar la calidad de vida de las familias y promoviendo, desde la producción, embalaje y transporte de sus cereales, el cuidado por el ambiente.</p>\n<p>Los cereales MOM Brands, contribuyen diariamente a una alimentación balanceada para la familia, especialmente para los niños, incluyendo ingredientes de alta calidad, vitaminas esenciales y un delicioso sabor para todos los gustos.</p>\n<p>&nbsp;</p>\n<p>Un cereal de alta calidad, con el mejor precio es la mejor forma de tener un mejor desayuno y MOM Brands lo hace posible.</p>\n<p>&nbsp;</p>\n<p><strong>Sobre MOM Brands:</strong></p>\n<p>Empresa privada familiar fundada en 1919 por John Campbell. La sede se encuentra en Minneapolis, Minnesota. Cuenta con más de 1,900 colaboradores. El 80% de su producción son marcas propias y el 20% son marcas privadas. Dispone de 5 plantas de producción, siendo la única empresa en Norteamérica con 5 tecnologías para producir cereales. En los últimos 10 años la compañía ha introducido al mercado 11 nuevas marcas y cuenta con más de 100 variedades de cereales.</p>\n<p>&nbsp;</p>\n<p>Para más información visite: www.mombrands.com</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p><strong>MOM Brands lanza en Guatemala su l&#xED;nea de cereales de alta calidad &#xA0; &#xA0;a bajo precio y al alcance de las familias guatemaltecas</strong></p>\n<p><strong>Ciudad de Guatemala.</strong></p>\n<p>Bajo la promesa de cereales m&#xE1;s econ&#xF3;micos, muy ricos y amigables con el ambiente, la compa&#xF1;&#xED;a de cereales MOM Brands llega al pa&#xED;s para hacer el lanzamiento de 8 nuevas presentaciones de cereales de alta calidad y al alcance de las familias guatemaltecas.</p>\n<p>La misi&#xF3;n de MOM Brands es encontrar la mejor forma de hacer un mejor desayuno al mejor precio. Consumir un cereal de la marca no sacrifica la calidad pero si ayuda a ahorrar en cereales para poder invertir en aquellas cosas que son importantes y que se comparten en familia.</p>\n<p>&#xA0;</p>\n<p>La innovaci&#xF3;n es esencial para ofrecer un cereal de alta calidad a un precio menor en el mercado. Desde el proceso inicial hasta el producto terminado, cada caja de cereal lleva dentro el deseo de ver familias felices.</p>\n<p>&#xA0;</p>\n<p>Fundada en 1919, MOM Brands se ha convertido en la empresa familiar, productora de cereales, m&#xE1;s grande de los Estados Unidos y continua creciendo en su portafolio de productos as&#xED; como en los procesos para garantizar la alta calidad al mejor precio.</p>\n<p>La empresa guatemalteca Cendalza ser&#xE1; la encargada de representar y distribuir los cereales en el pa&#xED;s, introduciendo 8 presentaciones: Golden Puffs, Marshmallow Mateys, Cocoa Dyno-bites, Honey Nut Scooters, Apple Zings, Cinnamon Toasters, Oat Blenders con miel y Oat Blenders con miel y almendras.</p>\n<p>Cendalza es una empresa que se dedica a la distribuci&#xF3;n de productos de consumo masivo en todos los canales del mercado guatemalteco. Han desarrollado sus marcas propias SASSON, CASHITAS, HARPP, EL CANARIO, INTERCAMPO, AQUAPET,&#xA0; as&#xED; como marcas de otros socios comerciales dentro de las que se encuentran: Arcor, Borden, La Chula, Del Monte, Alicorp, Filippo Berio, Jif, Crisco, Pop Weaver, Folgers, Baronia, Smucker&#xB4;s, Agnesi, Delisoya, Alimentos Monte Verde, Glad, Natural&#xED;sima, Tropicana, Dogui, Gati, Pet Master, Bayer, Clorox, Green Works, Poett y Glad.</p>\n<p>&#xA0;</p>\n<p>MOM Brands tambi&#xE9;n desarrolla programas de responsabilidad social empresarial en las comunidades, contribuyendo a mejorar la calidad de vida de las familias y promoviendo, desde la producci&#xF3;n, embalaje y transporte de sus cereales, el cuidado por el ambiente.</p>\n<p>Los cereales MOM Brands, contribuyen diariamente a una alimentaci&#xF3;n balanceada para la familia, especialmente para los ni&#xF1;os, incluyendo ingredientes de alta calidad, vitaminas esenciales y un delicioso sabor para todos los gustos.</p>\n<p>&#xA0;</p>\n<p>Un cereal de alta calidad, con el mejor precio es la mejor forma de tener un mejor desayuno y MOM Brands lo hace posible.</p>\n<p>&#xA0;</p>\n<p><strong>Sobre MOM Brands:</strong></p>\n<p>Empresa privada familiar fundada en 1919 por John Campbell. La sede se encuentra en Minneapolis, Minnesota. Cuenta con m&#xE1;s de 1,900 colaboradores. El 80% de su producci&#xF3;n son marcas propias y el 20% son marcas privadas. Dispone de 5 plantas de producci&#xF3;n, siendo la &#xFA;nica empresa en Norteam&#xE9;rica con 5 tecnolog&#xED;as para producir cereales. En los &#xFA;ltimos 10 a&#xF1;os la compa&#xF1;&#xED;a ha introducido al mercado 11 nuevas marcas y cuenta con m&#xE1;s de 100 variedades de cereales.</p>\n<p>&#xA0;</p>\n<p>Para m&#xE1;s informaci&#xF3;n visite: www.mombrands.com</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "unnamed-548x330.jpg"
    },
    {
        "title": "Banco Ficohsa presenta Disfruta+, la nueva tarjeta con el mejor programa de viajes",
        "link": "http://panoramanoticias.com/?p=15248",
        "publication": "2015-01-30T23:43:33.000Z",
        "description": "<p>Ciudad de Guatemala</p>\n<p>Viajar con total libertad a dónde quiera, cuándo quiera y cómo quiera gracias a la nueva tarjeta Disfruta+ de Banco Ficohsa y MasterCard.</p>\n<p>Una nueva experiencia, que te ofrece acceso a un portal exclusivo donde podrás canjear a tu elección, los puntos que acumules por tus compras, por boletos de avión, hospedajes, renta de autos y entretenimientos.</p>\n<p>&nbsp;</p>\n<p>Banco Ficohsa y MasterCard anunciaron el lanzamiento de la nueva tarjeta de crédito Disfruta+ en Guatemala. La primera tarjeta de Banco Ficohsa que ofrece múltiples ventajas y beneficios para poder viajar con total libertad y comodidad a cualquier destino.</p>\n<p>&nbsp;</p>\n<p>La novedosa tarjeta Disfruta+ está disponible en tres modalidades: Black, Platinum y Gold gracias a la alianza de Banco Ficohsa con MasterCard.</p>\n<p>&nbsp;</p>\n<p>Uno de los principales beneficios del programa Disfruta+ es que cuenta con el exclusivo portal <a href=\"http://www.disfrutamas.com.gt\">www.disfrutamas.com.gt</a> que ofrecerá una experiencia diferente al redimir sus puntos acumulados. El programa funciona a través de la acumulación de puntos por compras dentro y fuera del país, y compras realizadas con las tarjetas adicionales afiliadas a la tarjeta titular.</p>\n<p>&nbsp;</p>\n<p>Los usuarios acumulan hasta dos puntos por cada dólar con la ventaja de poder canjearlos por boletos aéreos, estadías en hoteles, alquiler de vehículos, actividades y atracciones -entre otras cosas- en cualquier momento, a cualquier destino y con cualquier aerolínea. Los puntos se acumulan de forma automática con una vigencia de hasta 3 años.</p>\n<p>&nbsp;</p>\n<p>El Presidente Ejecutivo de Banco Ficohsa en Guatemala, el Lic. José Díaz, asegura que:<strong> “</strong><em>Banco Ficohsa es uno de los bancos más importantes de Centroamérica, y es un honor contar con la alianza estratégica de MasterCard. La nueva tarjeta de Banco Ficohsa Disfruta+ avala nuestra visión de ser reconocidos como un banco confiable donde nuestros clientes encuentren soluciones financieras efectivas e innovadoras”.</em></p>\n<p>&nbsp;</p>\n<p>La Tarjeta Disfruta+ cuenta con otros beneficios como:</p>\n<p>&nbsp;</p>\n<ul>\n<li>Respaldo MasterCard, el cual ofrece cobertura, seguro y asistencia con el servicio MasterCard Global Service.</li>\n<li>Ingresos gratis a salas VIP en todos los aeropuertos del mundo.</li>\n<li>Un bono de hasta 10,000 puntos Disfruta+ de bienvenida por el primer consumo.</li>\n<li>Bono adicional de hasta 15,000 puntos Disfruta+ por consumos durante los primeros tres meses.</li>\n<li>Financiamientos dentro y fuera del límite de crédito.</li>\n<li>Tarjetas adicionales sin costo.</li>\n<li>Plan de Aviso Ficohsa, para el monitoreo de sus transacciones a través de mensajes de texto a su celular.</li>\n<li>Muchos descuentos y promociones adicionales a través del programa de lealtad Ficohsa Club.</li>\n</ul>\n<p>&nbsp;</p>\n<p>El lanzamiento de Disfruta+ forma así parte del plan de crecimiento de Banco Ficohsa en Guatemala y en la región, cimentado por dos exitosos años de operaciones en el país. Disfruta+ es la tarjeta por excelencia en Guatemala para acumular puntos por compras, que podrán ser canjeados para viajar con toda libertad a destinos locales o en el extranjero.</p>\n<p>&nbsp;</p>\n<p>Para más información, ingresar a www.ficohsa.com.gt.</p>\n<p>En la Fotografía : Vicepresidente Regional de Desarrollo de Negocios de Grupo Ficohsa, Sr. Marco López, Presidente Ejecutivo de Banco Ficohsa, Sr. José Díaz.Director de Mastercard para Centroamérica, Sr. Gabriel Balzaretti.</p>\n<p>&nbsp;</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala</p>\n<p>Viajar con total libertad a d&#xF3;nde quiera, cu&#xE1;ndo quiera y c&#xF3;mo quiera gracias a la nueva tarjeta Disfruta+ de Banco Ficohsa y MasterCard.</p>\n<p>Una nueva experiencia, que te ofrece acceso a un portal exclusivo donde podr&#xE1;s canjear a tu elecci&#xF3;n, los puntos que acumules por tus compras, por boletos de avi&#xF3;n, hospedajes, renta de autos y entretenimientos.</p>\n<p>&#xA0;</p>\n<p>Banco Ficohsa y MasterCard anunciaron el lanzamiento de la nueva tarjeta de cr&#xE9;dito Disfruta+ en Guatemala. La primera tarjeta de Banco Ficohsa que ofrece m&#xFA;ltiples ventajas y beneficios para poder viajar con total libertad y comodidad a cualquier destino.</p>\n<p>&#xA0;</p>\n<p>La novedosa tarjeta Disfruta+ est&#xE1; disponible en tres modalidades: Black, Platinum y Gold gracias a la alianza de Banco Ficohsa con MasterCard.</p>\n<p>&#xA0;</p>\n<p>Uno de los principales beneficios del programa Disfruta+ es que cuenta con el exclusivo portal <a url-tag=\"http://www.disfrutamas.com.gt\">www.disfrutamas.com.gt</a> que ofrecer&#xE1; una experiencia diferente al redimir sus puntos acumulados. El programa funciona a trav&#xE9;s de la acumulaci&#xF3;n de puntos por compras dentro y fuera del pa&#xED;s, y compras realizadas con las tarjetas adicionales afiliadas a la tarjeta titular.</p>\n<p>&#xA0;</p>\n<p>Los usuarios acumulan hasta dos puntos por cada d&#xF3;lar con la ventaja de poder canjearlos por boletos a&#xE9;reos, estad&#xED;as en hoteles, alquiler de veh&#xED;culos, actividades y atracciones -entre otras cosas- en cualquier momento, a cualquier destino y con cualquier aerol&#xED;nea. Los puntos se acumulan de forma autom&#xE1;tica con una vigencia de hasta 3 a&#xF1;os.</p>\n<p>&#xA0;</p>\n<p>El Presidente Ejecutivo de Banco Ficohsa en Guatemala, el Lic. Jos&#xE9; D&#xED;az, asegura que:<strong> &#x201C;</strong><em>Banco Ficohsa es uno de los bancos m&#xE1;s importantes de Centroam&#xE9;rica, y es un honor contar con la alianza estrat&#xE9;gica de MasterCard. La nueva tarjeta de Banco Ficohsa Disfruta+ avala nuestra visi&#xF3;n de ser reconocidos como un banco confiable donde nuestros clientes encuentren soluciones financieras efectivas e innovadoras&#x201D;.</em></p>\n<p>&#xA0;</p>\n<p>La Tarjeta Disfruta+ cuenta con otros beneficios como:</p>\n<p>&#xA0;</p>\n<ul>\n<li>Respaldo MasterCard, el cual ofrece cobertura, seguro y asistencia con el servicio MasterCard Global Service.</li>\n<li>Ingresos gratis a salas VIP en todos los aeropuertos del mundo.</li>\n<li>Un bono de hasta 10,000 puntos Disfruta+ de bienvenida por el primer consumo.</li>\n<li>Bono adicional de hasta 15,000 puntos Disfruta+ por consumos durante los primeros tres meses.</li>\n<li>Financiamientos dentro y fuera del l&#xED;mite de cr&#xE9;dito.</li>\n<li>Tarjetas adicionales sin costo.</li>\n<li>Plan de Aviso Ficohsa, para el monitoreo de sus transacciones a trav&#xE9;s de mensajes de texto a su celular.</li>\n<li>Muchos descuentos y promociones adicionales a trav&#xE9;s del programa de lealtad Ficohsa Club.</li>\n</ul>\n<p>&#xA0;</p>\n<p>El lanzamiento de Disfruta+ forma as&#xED; parte del plan de crecimiento de Banco Ficohsa en Guatemala y en la regi&#xF3;n, cimentado por dos exitosos a&#xF1;os de operaciones en el pa&#xED;s. Disfruta+ es la tarjeta por excelencia en Guatemala para acumular puntos por compras, que podr&#xE1;n ser canjeados para viajar con toda libertad a destinos locales o en el extranjero.</p>\n<p>&#xA0;</p>\n<p>Para m&#xE1;s informaci&#xF3;n, ingresar a&#xA0;www.ficohsa.com.gt.</p>\n<p>En la Fotograf&#xED;a :&#xA0;Vicepresidente Regional de Desarrollo de Negocios de Grupo Ficohsa, Sr. Marco L&#xF3;pez, Presidente Ejecutivo de Banco Ficohsa, Sr. Jos&#xE9; D&#xED;az.Director de Mastercard para Centroam&#xE9;rica, Sr. Gabriel Balzaretti.</p>\n<p>&#xA0;</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "IMG_8344-3-1-550x330.jpg"
    },
    {
        "title": "Cinépolis estrena “Bob Esponja: Un Héroe Fuera del Agua”  Jueves 05 de febrero",
        "link": "http://panoramanoticias.com/?p=15237",
        "publication": "2015-01-30T23:24:07.000Z",
        "description": "<p>Ciudad de Guatemala</p>\n<p>De Paramount Animation y Nickelodeon Movies llega “Bob Esponja: Un Héroe Fuera del Agua”, una aventura totalmente nueva en 3D que es tan alocada y divertida como su nombre.  Por primera vez Bob Esponja, el invertebrado habitante del mar favorito del mundo, sale a la superficie, a nuestro entorno, para su misión más súper heroica.</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/2fae6fb780d57e3160647d8e441e8f32045ac6c505558f32e3321f52ab8f8a2d_large-2.jpeg\"><img class=\"alignnone size-full wp-image-15239\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/2fae6fb780d57e3160647d8e441e8f32045ac6c505558f32e3321f52ab8f8a2d_large-2.jpeg\" alt=\"2fae6fb780d57e3160647d8e441e8f32045ac6c505558f32e3321f52ab8f8a2d_large (2)\" width=\"700\" height=\"474\" /></a></p>\n<p>La vida en Fondo de Bikini no podría ser mejor para el eterno optimista Bob Esponja (Tom Kenny) y sus amigos: la leal estrella de mar Patricio (Bill Fagerbakke), el sarcástico Calamardo (Rodger Bumpass), la ardilla científica Arenita (Carolyn Lawrence) y el crustáceo capitalista, Don Cangrejo (Clancy Brown).  Cuando roban la receta secreta de las Cangrebúrguer, los eternos adversarios Bob Esponja y Plancton (Mr. Lawrence) deben unir fuerzas en un viaje a través del tiempo y el espacio para aprovechar sus súper poderes internos y luchar contra el vil pirata Barbaburger (Antonio Banderas) que tiene sus propios planes para la deliciosa comida.</p>\n<p>&nbsp;</p>\n<p>Basada en la serie con más alta audiencia en la historia de Nickelodeon, cuyo fenómeno internacional abarca ya más de una década, el director Paul Tibbit comenta, “Tiene todo lo que deseas en un película.  Tomamos los personajes familiares y los impulsamos en direcciones completamente nuevas, es una película de un camino, una película de súper héroes y una película post apocalíptica, ¡y todo está en 3-D!”</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/1280x720-hu4.jpg\"><img class=\"alignnone size-full wp-image-15240\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/1280x720-hu4.jpg\" alt=\"1280x720-hu4\" width=\"1280\" height=\"720\" /></a></p>\n<p>&nbsp;</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala</p>\n<p>De Paramount Animation y Nickelodeon Movies llega &#x201C;Bob Esponja: Un H&#xE9;roe Fuera del Agua&#x201D;, una aventura totalmente nueva en 3D que es tan alocada y divertida como su nombre.&#xA0; Por primera vez Bob Esponja, el invertebrado habitante del mar favorito del mundo, sale a la superficie, a nuestro entorno, para su misi&#xF3;n m&#xE1;s s&#xFA;per heroica.</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/2fae6fb780d57e3160647d8e441e8f32045ac6c505558f32e3321f52ab8f8a2d_large-2.jpeg\"><img class=\"alignnone size-full wp-image-15239\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/2fae6fb780d57e3160647d8e441e8f32045ac6c505558f32e3321f52ab8f8a2d_large-2.jpeg\" alt=\"2fae6fb780d57e3160647d8e441e8f32045ac6c505558f32e3321f52ab8f8a2d_large (2)\" width=\"700\" height=\"474\"></a></p>\n<p>La vida en Fondo de Bikini no podr&#xED;a ser mejor para el eterno optimista Bob Esponja (Tom Kenny) y sus amigos: la leal estrella de mar Patricio (Bill Fagerbakke), el sarc&#xE1;stico Calamardo (Rodger Bumpass), la ardilla cient&#xED;fica Arenita (Carolyn Lawrence) y el crust&#xE1;ceo capitalista, Don Cangrejo (Clancy Brown).&#xA0; Cuando roban la receta secreta de las Cangreb&#xFA;rguer, los eternos adversarios Bob Esponja y Plancton (Mr. Lawrence) deben unir fuerzas en un viaje a trav&#xE9;s del tiempo y el espacio para aprovechar sus s&#xFA;per poderes internos y luchar contra el vil pirata Barbaburger (Antonio Banderas) que tiene sus propios planes para la deliciosa comida.</p>\n<p>&#xA0;</p>\n<p>Basada en la serie con m&#xE1;s alta audiencia en la historia de Nickelodeon, cuyo fen&#xF3;meno internacional abarca ya m&#xE1;s de una d&#xE9;cada, el director Paul Tibbit comenta, &#x201C;Tiene todo lo que deseas en un pel&#xED;cula.&#xA0; Tomamos los personajes familiares y los impulsamos en direcciones completamente nuevas, es una pel&#xED;cula de un camino, una pel&#xED;cula de s&#xFA;per h&#xE9;roes y una pel&#xED;cula post apocal&#xED;ptica, &#xA1;y todo est&#xE1; en 3-D!&#x201D;</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/1280x720-hu4.jpg\"><img class=\"alignnone size-full wp-image-15240\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/1280x720-hu4.jpg\" alt=\"1280x720-hu4\" width=\"1280\" height=\"720\"></a></p>\n<p>&#xA0;</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "background01small-660x330.jpg"
    },
    {
        "title": "Almacenes SIMAN te invita a disfrutar Ofertas Espectaculares en camas y muebles",
        "link": "http://panoramanoticias.com/?p=15234",
        "publication": "2015-01-30T23:12:01.000Z",
        "description": "<p>Ciudad de Guatemala</p>\n<p>Almacenes SIMAN ha preparado para sus clientes las mejores ofertas espectaculares desde el 28 de enero al 2 de marzo en todas sus sucursales, las cuales ofrecen atractivos descuentos y promociones  especiales en productos de diferentes marcas de colchonería y muebles.</p>\n<p>Almacenes SIMAN siempre atento a las necesidades de sus clientes, trae a ellos  Ofertas Espectaculares en camas y muebles en el cual podrán encontrar descuentos y promociones especiales, exclusivamente, 4 semanas desde el 28 de enero hasta el 2 de marzo.  Esta es una oportunidad para aquellas personas que desean hacer un cambio donde el descanso, después de un largo día de trabajo, prevalezca haciendo uso de las camas especiales para brindarle un mayor confort en ese momento, además de remodelar tu hogar con las distintas opciones de muebles.</p>\n<p>SIMAN siempre se ha reconocido por su buena calidad en camas, ya que cuenta con marcas especializadas como: SIMMONS, SEALY, SERTA, INDUFOAM, OLYMPIA, entre otras, las cuales siempre complacen las necesidades y gustos de los clientes y  en esta ocasión brindando múltiples descuentos</p>\n<p>SIMAN invita a todos sus clientes para que visiten cualquiera de las sucursales y aprovechen esta venta especial que ha preparado especialmente para todos sus clientes, siempre de la mano con las mejores marcas del mercado.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala</p>\n<p>Almacenes SIMAN ha preparado para sus clientes las mejores ofertas espectaculares desde el 28 de enero al 2 de marzo en todas sus sucursales, las cuales ofrecen atractivos descuentos y promociones&#xA0; especiales en productos de diferentes marcas de colchoner&#xED;a y muebles.</p>\n<p>Almacenes SIMAN siempre atento a las necesidades de sus clientes, trae a ellos &#xA0;Ofertas Espectaculares en camas y muebles en el cual podr&#xE1;n encontrar descuentos y promociones especiales, exclusivamente, 4 semanas desde el 28 de enero hasta el 2 de marzo. &#xA0;Esta es una oportunidad para aquellas personas que desean hacer un cambio donde el descanso, despu&#xE9;s de un largo d&#xED;a de trabajo, prevalezca haciendo uso de las camas especiales para brindarle un mayor confort en ese momento, adem&#xE1;s de remodelar tu hogar con las distintas opciones de muebles.</p>\n<p>SIMAN siempre se ha reconocido por su buena calidad en camas, ya que cuenta con marcas especializadas como: SIMMONS, SEALY, SERTA, INDUFOAM, OLYMPIA, entre otras, las cuales siempre complacen las necesidades y gustos de los clientes y&#xA0; en esta ocasi&#xF3;n brindando m&#xFA;ltiples descuentos</p>\n<p>SIMAN invita a todos sus clientes para que visiten cualquiera de las sucursales y aprovechen esta venta especial que ha preparado especialmente para todos sus clientes, siempre de la mano con las mejores marcas del mercado.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "ofertas-espectaculares.jpg"
    },
    {
        "title": "Domino´s Pizza continua su expansion al inaugurar tienda en el centro comercial eskala",
        "link": "http://panoramanoticias.com/?p=15229",
        "publication": "2015-01-30T23:07:04.000Z",
        "description": "<p><strong><em>El plan de renovación de las tiendas Domino´s continúa, al ser inaugurada la tienda número 65, Domino´s Eskala, la cual está ubicada en el kilómetro 14.1 carretera a El Salvador, jurisdicción Santa Catarina Pinula, Guatemala</em></strong></p>\n<p>Ciudad de Guatemala</p>\n<p>Las nuevas tiendas de Domino´s tienen el concepto <strong><em>Pizza Teatro</em></strong>, el  cual permite a los amantes de las pizzas ver como se preparan las de su predilección, lo que se convierte en una novedad para la marca que siempre se ha especializado en la entrega a domicilio.</p>\n<p>&nbsp;</p>\n<p>La innovación y el rediseño total de la imagen que ha promovido la franquicia, hace parte del plan estratégico de crecimiento que la marca inició el año pasado, como parte de la celebración de sus 25 años de operaciones en el país, lo que ha permitido que sea la <strong>Pizza # 1 de Guatemala.</strong></p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1505-800x598.jpg\"><img class=\"alignnone size-full wp-image-15231\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1505-800x598.jpg\" alt=\"IMG_1505 (800x598)\" width=\"800\" height=\"598\" /></a></p>\n<p>&nbsp;</p>\n<p>“Lo que se pretende con este nuevo concepto es atraer al consumidor de pizza, a quien le gusta compartir momentos de alegría en compañía de amigos o familia y que mejor hacerlo con pizzas de calidad”, afirmó Jorge Luis Morales, Gerente General de Domino´s Guatemala.</p>\n<p>&nbsp;</p>\n<p>Así mismo, confirmando su liderazgo en la industria de comida, Domino´s lanzó una nueva promoción, bajo el concepto <strong><em>“Domino´s FULL”, </em></strong>que consiste en ofrecer pizzas con doble jamón o pepperoni acompañadas de un combo con un precio justo, no sacrificando calidad por precio, las pizzas son preparadas con los mejores y más altos estándares de calidad y con los más frescos ingredientes.</p>\n<p>&nbsp;</p>\n<p><em> “Con la apertura de esta nueva tienda en el Centro Comercial Eskala, nos estamos acercando al consumidor final, que siempre ha deseado una pizza como solo Domino´s la sabe hacer, por algo tenemos la <strong>Pizza # 1 en Guatemala</strong>”, </em>enfatiza <strong>Morales.</strong></p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1529-800x598-2.jpg\"><img class=\"alignnone size-full wp-image-15232\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1529-800x598-2.jpg\" alt=\"IMG_1529 (800x598) (2)\" width=\"800\" height=\"598\" /></a></p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p><strong><em>El plan de renovaci&#xF3;n de las tiendas Domino&#xB4;s contin&#xFA;a, al ser inaugurada la tienda n&#xFA;mero 65, Domino&#xB4;s Eskala, la cual est&#xE1; ubicada en el kil&#xF3;metro 14.1 carretera a El Salvador, jurisdicci&#xF3;n Santa Catarina Pinula, Guatemala</em></strong></p>\n<p>Ciudad de Guatemala</p>\n<p>Las nuevas tiendas de Domino&#xB4;s tienen el concepto <strong><em>Pizza Teatro</em></strong>, el &#xA0;cual permite a los amantes de las pizzas ver como se preparan las de su predilecci&#xF3;n, lo que se convierte en una novedad para la marca que siempre se ha especializado en la entrega a domicilio.</p>\n<p>&#xA0;</p>\n<p>La innovaci&#xF3;n y el redise&#xF1;o total de la imagen que ha promovido la franquicia, hace parte del plan estrat&#xE9;gico de crecimiento que la marca inici&#xF3; el a&#xF1;o pasado, como parte de la celebraci&#xF3;n de sus 25 a&#xF1;os de operaciones en el pa&#xED;s, lo que ha permitido que sea la <strong>Pizza # 1 de Guatemala.</strong></p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1505-800x598.jpg\"><img class=\"alignnone size-full wp-image-15231\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1505-800x598.jpg\" alt=\"IMG_1505 (800x598)\" width=\"800\" height=\"598\"></a></p>\n<p>&#xA0;</p>\n<p>&#x201C;Lo que se pretende con este nuevo concepto es atraer al consumidor de pizza, a quien le gusta compartir momentos de alegr&#xED;a en compa&#xF1;&#xED;a de amigos o familia y que mejor hacerlo con pizzas de calidad&#x201D;, afirm&#xF3; Jorge Luis Morales, Gerente General de Domino&#xB4;s Guatemala.</p>\n<p>&#xA0;</p>\n<p>As&#xED; mismo, confirmando su liderazgo en la industria de comida, Domino&#xB4;s lanz&#xF3; una nueva promoci&#xF3;n, bajo el concepto <strong><em>&#x201C;Domino&#xB4;s FULL&#x201D;, </em></strong>que consiste en ofrecer pizzas con doble jam&#xF3;n o pepperoni acompa&#xF1;adas de un combo con un precio justo, no sacrificando calidad por precio, las pizzas son preparadas con los mejores y m&#xE1;s altos est&#xE1;ndares de calidad y con los m&#xE1;s frescos ingredientes.</p>\n<p>&#xA0;</p>\n<p><em>&#xA0;&#x201C;Con la apertura de esta nueva tienda en el Centro Comercial Eskala, nos estamos acercando al consumidor final, que siempre ha deseado una pizza como solo Domino&#xB4;s la sabe hacer, por algo tenemos la <strong>Pizza # 1 en Guatemala</strong>&#x201D;, </em>enfatiza <strong>Morales.</strong></p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1529-800x598-2.jpg\"><img class=\"alignnone size-full wp-image-15232\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/IMG_1529-800x598-2.jpg\" alt=\"IMG_1529 (800x598) (2)\" width=\"800\" height=\"598\"></a></p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "IMG_1503-800x598-1-660x330.jpg"
    },
    {
        "title": "Asociación de Nutricionistas de Guatemala comentan acerca de los alimentos especializados",
        "link": "http://panoramanoticias.com/?p=15226",
        "publication": "2015-01-30T23:01:47.000Z",
        "description": "<p>&nbsp;</p>\n<p>Como parte de la Educación Continua que reciben las nutricionistas de la Asociación de Nutricionistas de Guatemala, ANDEGUAT, presentó la conferencia &#8220;Alimentos especializados: Usos y recomendaciones&#8221;, impartida por la licenciada en nutrición María Lucía Rodríguez.</p>\n<p>&nbsp;</p>\n<p>&#8220;Hoy en día es más fácil diagnosticar ciertas patologías, alergias e intolerancias.  Por lo tanto quienes las padecen, cuidan los ingredientes de cada alimento y arman el menú de lo que pueden consumir.  Es así como la industria alimentaria ha desarrollado ciertos alimentos para adaptarse a este tipo de consumidores&#8221;, explicó la licenciada Rodríguez.</p>\n<p>&nbsp;</p>\n<p><strong>La labor de la nutricionista</strong></p>\n<p>La nutricionista es la profesional de la salud más cercana al paciente que necesita ser orientado en su alimentación. &#8220;Es nuestra labor informar a los pacientes cuáles alimentos especializados son adecuados para consumir cuando se presenta alguna limitación dietética&#8221;, indicó Rodríguez y detalló: &#8220;Se cuenta con ciertos lineamientos en la utilización de términos como -sin azúcar-, -sin azúcar agregada-, -bajo en azúcar- y debemos tener muy claras cada una de las definiciones para poder elegir aquel alimento que sí cumple con el requerimiento del consumidor&#8221;.</p>\n<p>&nbsp;</p>\n<p>Existen más de 4 mil productos con SPLENDA®, Endulzante Sin Calorías.  Algunos de ellos están únicamente endulzados con SPLENDA®, otros tienen combinación con azúcar y otros se acompañan de edulcorantes adicionales.  Todo esto lo indica la etiqueta, por lo que es recomendable que el consumidor revise y los adquiera según su preferencia y recomendaciones nutricionales.</p>\n<p>Las profesionales de la nutrición también deben exigir a la industria alimentaria que cumpla con los términos adecuados, si van a utilizar las definiciones como herramientas de mercadeo.</p>\n<p><strong>Descripciones de etiquetas:</strong></p>\n<p>La persona que tiene alguna intolerancia o impedimento dietético, debe atender las indicaciones de la etiqueta.</p>\n<p>Ante esto, la licenciada Rodríguez explica la siguiente tabla:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"217\"><strong>Información de etiqueta</strong></td>\n<td width=\"217\"><strong>Significado</strong></td>\n</tr>\n<tr>\n<td width=\"217\">No contiene azúcar</td>\n<td width=\"217\">Menos de 0.5 gramos de azúcar</td>\n</tr>\n<tr>\n<td width=\"217\">Menos azúcar</td>\n<td width=\"217\">25% menos azúcar que la versión original del alimento</td>\n</tr>\n<tr>\n<td width=\"217\">Sin azúcar o Sin azúcares agregados</td>\n<td width=\"217\">No se le agregó azúcar a ninguno de los ingredientes.  No se le agregó azúcar al producto final en ninguno de los procesos de producción ni empaque.</td>\n</tr>\n</tbody>\n</table>\n<p>En este punto, la licenciada Rodríguez recordó que el consumo de SPLENDA®, Endulzante Sin Calorías es seguro para toda la familia, incluso para niños, mujeres embarazadas, lactantes, personas de la tercera edad y pacientes con diabetes.</p>\n<p>Terminologías que se pueden observar, como parte de las etiquetas en los alimentos es &#8220;alto en o rico en&#8221;, &#8220;buena fuente de&#8221;, &#8220;se le ha agregado&#8230; &#8220;. Esos términos se utilizan al referirse a fibra, algún tipo de vitamina o mineral, o bien otros nutrientes.</p>\n<p>Otro aspecto importante a considerar es cuando se habla de grasa.  En este caso, la conferencista presentó la siguiente tabla</p>\n<table>\n<tbody>\n<tr>\n<td width=\"217\"><strong>Información de etiqueta</strong></td>\n<td width=\"217\"><strong>Significado</strong></td>\n</tr>\n<tr>\n<td width=\"217\">Libre de grasa</td>\n<td width=\"217\">Menos de 0.5 gramos de grasa por porción</td>\n</tr>\n<tr>\n<td width=\"217\">Bajo en grasa</td>\n<td width=\"217\">3 gramos o menos de grasa por porción</td>\n</tr>\n<tr>\n<td width=\"217\">Light</td>\n<td width=\"217\">50% o menos de la grasa de la receta original</td>\n</tr>\n<tr>\n<td width=\"217\">Reducido en grasa</td>\n<td width=\"217\">La porción contiene como mínimo 25% menos que la receta de la versión original</td>\n</tr>\n</tbody>\n</table>\n<p>Se dan también las modalidades con los lácteos, gluten y otros componentes con los cuales se debe tener cuidado en la lectura de la etiqueta.  &#8220;En especial las nutricionistas debemos estar atentas a cada palabra que indica la etiqueta.  En su caso, el paciente consultará a la nutricionista para saber si se trata de una modificación de nutrientes, o bien de una definición publicitaria&#8221;, explica Rodríguez.</p>\n<p>&nbsp;</p>\n<p><strong>Naturales, orgánicos, preservados</strong></p>\n<p>El afán de tener una mejor alimentación nos lleva a buscar alimentos naturales.  Una categoría cada vez más consumida es la del alimento orgánico, es decir aquel que no contiene preservantes, fertilizantes, ni químicos durante su siembra, cosecha, empaque o preparación.</p>\n<p>&nbsp;</p>\n<p>Es muy importante mencionar que no sólo incluye al alimento en sí, sino también al suelo donde creció.  Si es orgánico debe estar libre de cualquier sustancia química durante su siembra, cosecha, empaque y preparación. En el caso de productos animales, si se dice orgánico, no puede estar expuesto a variaciones genéticamente modificadas o haber sido expuestos a químicos.</p>\n<p>&nbsp;</p>\n<p>&#8220;Muestre a sus pacientes cómo leer una etiqueta nutricional y presione a la industria para que las etiquetas nutricionales revelen la verdad acerca del contenido del alimento.  Por otro lado, recordemos que uno de los principios de una buena alimentación es el balance, por lo que no debemos fomentar seguir una moda nutricional que elimine algún nutriente solo por seguir la corriente&#8221;, concluye la licenciada Rodríguez.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>&#xA0;</p>\n<p>Como parte de la Educaci&#xF3;n Continua que reciben las nutricionistas de la Asociaci&#xF3;n de Nutricionistas de Guatemala, ANDEGUAT, present&#xF3; la conferencia &#x201C;Alimentos especializados: Usos y recomendaciones&#x201D;, impartida por la licenciada en nutrici&#xF3;n Mar&#xED;a Luc&#xED;a Rodr&#xED;guez.</p>\n<p>&#xA0;</p>\n<p>&#x201C;Hoy en d&#xED;a es m&#xE1;s f&#xE1;cil diagnosticar ciertas patolog&#xED;as, alergias e intolerancias.&#xA0; Por lo tanto quienes las padecen, cuidan los ingredientes de cada alimento y arman el men&#xFA; de lo que pueden consumir.&#xA0; Es as&#xED; como la industria alimentaria ha desarrollado ciertos alimentos para adaptarse a este tipo de consumidores&#x201D;, explic&#xF3; la licenciada Rodr&#xED;guez.</p>\n<p>&#xA0;</p>\n<p><strong>La labor de la nutricionista</strong></p>\n<p>La nutricionista es la profesional de la salud m&#xE1;s cercana al paciente que necesita ser orientado en su alimentaci&#xF3;n. &#x201C;Es nuestra labor informar a los pacientes cu&#xE1;les alimentos especializados son adecuados para consumir cuando se presenta alguna limitaci&#xF3;n diet&#xE9;tica&#x201D;, indic&#xF3; Rodr&#xED;guez y detall&#xF3;: &#x201C;Se cuenta con ciertos lineamientos en la utilizaci&#xF3;n de t&#xE9;rminos como -sin az&#xFA;car-, -sin az&#xFA;car agregada-, -bajo en az&#xFA;car- y debemos tener muy claras cada una de las definiciones para poder elegir aquel alimento que s&#xED; cumple con el requerimiento del consumidor&#x201D;.</p>\n<p>&#xA0;</p>\n<p>Existen m&#xE1;s de 4 mil productos con SPLENDA&#xAE;, Endulzante Sin Calor&#xED;as.&#xA0; Algunos de ellos est&#xE1;n &#xFA;nicamente endulzados con SPLENDA&#xAE;, otros tienen combinaci&#xF3;n con az&#xFA;car y otros se acompa&#xF1;an de edulcorantes adicionales.&#xA0; Todo esto lo indica la etiqueta, por lo que es recomendable que el consumidor revise y los adquiera seg&#xFA;n su preferencia y recomendaciones nutricionales.</p>\n<p>Las profesionales de la nutrici&#xF3;n tambi&#xE9;n deben exigir a la industria alimentaria que cumpla con los t&#xE9;rminos adecuados, si van a utilizar las definiciones como herramientas de mercadeo.</p>\n<p><strong>Descripciones de etiquetas:</strong></p>\n<p>La persona que tiene alguna intolerancia o impedimento diet&#xE9;tico, debe atender las indicaciones de la etiqueta.</p>\n<p>Ante esto, la licenciada Rodr&#xED;guez explica la siguiente tabla:</p>\n<table>\n<tbody>\n<tr>\n<td width=\"217\"><strong>Informaci&#xF3;n de etiqueta</strong></td>\n<td width=\"217\"><strong>Significado</strong></td>\n</tr>\n<tr>\n<td width=\"217\">No contiene az&#xFA;car</td>\n<td width=\"217\">Menos de 0.5 gramos de az&#xFA;car</td>\n</tr>\n<tr>\n<td width=\"217\">Menos az&#xFA;car</td>\n<td width=\"217\">25% menos az&#xFA;car que la versi&#xF3;n original del alimento</td>\n</tr>\n<tr>\n<td width=\"217\">Sin az&#xFA;car o Sin az&#xFA;cares agregados</td>\n<td width=\"217\">No se le agreg&#xF3; az&#xFA;car a ninguno de los ingredientes.&#xA0; No se le agreg&#xF3; az&#xFA;car al producto final en ninguno de los procesos de producci&#xF3;n ni empaque.</td>\n</tr>\n</tbody>\n</table>\n<p>En&#xA0;este punto, la licenciada Rodr&#xED;guez record&#xF3; que el consumo de SPLENDA&#xAE;,&#xA0;Endulzante Sin Calor&#xED;as es seguro para toda la familia, incluso para ni&#xF1;os, mujeres&#xA0;embarazadas, lactantes, personas de la tercera edad y pacientes con diabetes.</p>\n<p>Terminolog&#xED;as que se pueden observar, como parte de las etiquetas en los alimentos es &#x201C;alto en o rico en&#x201D;, &#x201C;buena fuente de&#x201D;, &#x201C;se le ha agregado&#x2026; &#x201C;. Esos t&#xE9;rminos se utilizan al referirse a fibra, alg&#xFA;n tipo de vitamina o mineral, o bien otros nutrientes.</p>\n<p>Otro aspecto importante a considerar es cuando se habla de grasa.&#xA0; En este caso, la conferencista present&#xF3; la siguiente tabla</p>\n<table>\n<tbody>\n<tr>\n<td width=\"217\"><strong>Informaci&#xF3;n de etiqueta</strong></td>\n<td width=\"217\"><strong>Significado</strong></td>\n</tr>\n<tr>\n<td width=\"217\">Libre de grasa</td>\n<td width=\"217\">Menos de 0.5 gramos de grasa por porci&#xF3;n</td>\n</tr>\n<tr>\n<td width=\"217\">Bajo en grasa</td>\n<td width=\"217\">3 gramos o menos de grasa por porci&#xF3;n</td>\n</tr>\n<tr>\n<td width=\"217\">Light</td>\n<td width=\"217\">50% o menos de la grasa de la receta original</td>\n</tr>\n<tr>\n<td width=\"217\">Reducido en grasa</td>\n<td width=\"217\">La porci&#xF3;n contiene como m&#xED;nimo 25% menos que la receta de la versi&#xF3;n original</td>\n</tr>\n</tbody>\n</table>\n<p>Se dan tambi&#xE9;n las modalidades con los l&#xE1;cteos, gluten y otros componentes con los cuales se debe tener cuidado en la lectura de la etiqueta.&#xA0; &#x201C;En especial las nutricionistas debemos estar atentas a cada palabra que indica la etiqueta.&#xA0; En su caso, el paciente consultar&#xE1; a la nutricionista para saber si se trata de una modificaci&#xF3;n de nutrientes, o bien de una definici&#xF3;n publicitaria&#x201D;, explica Rodr&#xED;guez.</p>\n<p>&#xA0;</p>\n<p><strong>Naturales, org&#xE1;nicos, preservados</strong></p>\n<p>El af&#xE1;n de tener una mejor alimentaci&#xF3;n nos lleva a buscar alimentos naturales.&#xA0; Una categor&#xED;a cada vez m&#xE1;s consumida es la del alimento org&#xE1;nico, es decir aquel que no contiene preservantes, fertilizantes, ni qu&#xED;micos durante su siembra, cosecha, empaque o preparaci&#xF3;n.</p>\n<p>&#xA0;</p>\n<p>Es muy importante mencionar que no s&#xF3;lo incluye al alimento en s&#xED;, sino tambi&#xE9;n al suelo donde creci&#xF3;.&#xA0; Si es org&#xE1;nico debe estar libre de cualquier sustancia qu&#xED;mica durante su siembra, cosecha, empaque y preparaci&#xF3;n. En el caso de productos animales, si se dice org&#xE1;nico, no puede estar expuesto a variaciones gen&#xE9;ticamente modificadas o haber sido expuestos a qu&#xED;micos.</p>\n<p>&#xA0;</p>\n<p>&#x201C;Muestre a sus pacientes c&#xF3;mo leer una etiqueta nutricional y presione a la industria para que las etiquetas nutricionales revelen la verdad acerca del contenido del alimento.&#xA0; Por otro lado, recordemos que uno de los principios de una buena alimentaci&#xF3;n es el balance, por lo que no debemos fomentar seguir una moda nutricional que elimine alg&#xFA;n nutriente solo por seguir la corriente&#x201D;, concluye la licenciada Rodr&#xED;guez.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "unnamed-660x330.jpg"
    },
    {
        "title": "Capacitan acerca de los derechos humanos de la comunidad LGBTI",
        "link": "http://panoramanoticias.com/?p=15260",
        "publication": "2015-01-31T00:26:58.000Z",
        "description": "<p>Ciudad de Guatemala</p>\n<p>Con el objetivo de sensibilizar acerca de los derechos humanos de la comunidad Lésbica, Gay, Bisexual, Trans e Intersexual (LGBTI), personal de la Magistratura de Conciencia impulsó dos talleres en los cuales participaron más de 50 personas</p>\n<p>La primera capacitación se realizó el 15 de enero en Quetzaltenango y la segunda el 21 del mismo mes, en Cobán, Alta Verapaz, en las que participaron agentes asignados a las Oficinas de Atención a la Víctima (OAV) de la Policía Nacional Civil (PNC), comentó Gabriela Tuch, defensora de la diversidad sexual, de la institución del Procurador de los Derechos Humanos. La funcionaria informó que en abril de 2014, tuvieron acercamientos con la jefa del Departamento de Atención a la Víctima de la PNC, a fin de promover la recepción de denuncias en las OAV de dicha institución.</p>\n<p>Ese procedimiento se hará por medio de las boletas de recepción de denuncias que permite la inclusión del campo LGBTI, y con ello contribuir a la documentación de casos. Para el efecto se organizaron estas capacitaciones, las cuales son de carácter regional. Durante las mismas se dialogó acerca de la atención a las personas LGBTI, la aplicación de protocolos y los procedimientos a seguir, señaló la defensora. Este proceso se desarrolla en conjunto con organizaciones de la sociedad civil y la Red Nacional de la Diversidad Sexual. En los próximos meses se realizarán dos capacitaciones más, la primera en Mazatenango, Suchitepéquez y la segunda en Guatemala.</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala</p>\n<p>Con el objetivo de sensibilizar acerca de los derechos humanos de la comunidad L&#xE9;sbica, Gay, Bisexual, Trans e Intersexual (LGBTI), personal de la Magistratura de Conciencia impuls&#xF3; dos talleres en los cuales participaron m&#xE1;s de 50 personas</p>\n<p>La primera capacitaci&#xF3;n se realiz&#xF3; el 15 de enero en Quetzaltenango y la segunda el 21 del mismo mes, en Cob&#xE1;n, Alta Verapaz, en las que participaron agentes asignados a las Oficinas de Atenci&#xF3;n a la V&#xED;ctima (OAV) de la Polic&#xED;a Nacional Civil (PNC), coment&#xF3; Gabriela Tuch, defensora de la diversidad sexual, de la instituci&#xF3;n del Procurador de los Derechos Humanos. La funcionaria inform&#xF3; que en abril de 2014, tuvieron acercamientos con la jefa del Departamento de Atenci&#xF3;n a la V&#xED;ctima de la PNC, a fin de promover la recepci&#xF3;n de denuncias en las OAV de dicha instituci&#xF3;n.</p>\n<p>Ese procedimiento se har&#xE1; por medio de las boletas de recepci&#xF3;n de denuncias que permite la inclusi&#xF3;n del campo LGBTI, y con ello contribuir a la documentaci&#xF3;n de casos. Para el efecto se organizaron estas capacitaciones, las cuales son de car&#xE1;cter regional. Durante las mismas se dialog&#xF3; acerca de la atenci&#xF3;n a las personas LGBTI, la aplicaci&#xF3;n de protocolos y los procedimientos a seguir, se&#xF1;al&#xF3; la defensora. Este proceso se desarrolla en conjunto con organizaciones de la sociedad civil y la Red Nacional de la Diversidad Sexual. En los pr&#xF3;ximos meses se realizar&#xE1;n dos capacitaciones m&#xE1;s, la primera en Mazatenango, Suchitep&#xE9;quez y la segunda en Guatemala.</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Sin-título1.jpg"
    },
    {
        "title": "Cuarta  edición   de la  nocturna   10  K  BAM     de la municipalidad  de  Guatemala",
        "link": "http://panoramanoticias.com/?p=15256",
        "publication": "2015-01-31T00:13:00.000Z",
        "description": "<p><strong><em>El  último día    para adquirir  un cupo   es el próximo     miércoles    4 de  febrero</em></strong></p>\n<p>Ciudad de Guatemala</p>\n<p>Recientemente  se  hizo   el lanzamiento  al público de la carrera   nocturna   10  k  BAM   de la  municipalidad   de Guatemala   que se realiza   por  cuarto   año    consecutivo   el sábado   21 de marzo.</p>\n<p><strong>Más  del  70%  del  cupo asignado </strong></p>\n<p>Se han  habilitado   10,000  cupos   para igual  número   de participantes.     Esta  es la carrea      con mayor cantidad   de personas    inscritas   en Guatemala a   las  inscripciones ,   se abrieron    el pasado  1 de diciembre   al día   de hoy  , hay  7324 participantes    inscritos   oficialmente  el ultimo día    para adquirir  un cupo   es el próximo miércoles 4 de febrero, los   participantes    que  aún    no  cuentan con un código   de corredor   (IPU)   pueden   llamar   al   tel. 220005252  para obtener uno  y luego acudir a la agencia BAM cercana para cancelar su inscripción.</p>\n<p><strong>Capital de la cultura.</strong></p>\n<p>A las     19   horas  se  dará el banderazo de  salida  el   alcalde    de la ciudad  de Guatemala   Álvaro  Arzú   al  recorrido   de 10  kilómetros llenos de música y entretenimiento        por  algunas   de las actividades     orientada   al público     juvenil      para   que puedan     encontrar      en el deporte  una sana forma  de compartir   con los amigos  y familia .</p>\n<p><em>Para   este   año    se están programadas actividades musicales y culturales especiales   dentro   del recorrido    con motivo   de la designación   de nuestra      ciudad     como      capital    iberoamericana  de la cultura</em>    puntualizo José  Alejandro Martínez    del  comité    organizador.</p>\n<p>Se  anunció  también  que el alcalde    de la ciudad de Guatemala Álvaro Arzú hará   entrega    del  reconocimiento    más allá      del deber    a la atleta   Luis   Carlos   Rivero   quien  por   segunda  ocasión   gano  el maratón  de Miami  el pasado   domingo  25 de  enero  .</p>\n<p>En 2013   la primera   ocasión  que Rivero  consiguió  este la municipalidad de  Guatemala dedicó  la segunda edición  de la carrera  nocturna.</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/DSCN7682.jpg\"><img class=\"alignnone size-full wp-image-15258\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/DSCN7682.jpg\" alt=\"DSCN7682\" width=\"450\" height=\"337\" /></a></p>\n<p>Fotografias Cortesia  Somosguate.com</p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p><strong><em>El &#xA0;&#xFA;ltimo d&#xED;a&#xA0;&#xA0;&#xA0; para adquirir&#xA0; un cupo&#xA0;&#xA0; es el pr&#xF3;ximo&#xA0;&#xA0;&#xA0; &#xA0;mi&#xE9;rcoles&#xA0;&#xA0;&#xA0; 4 de&#xA0; febrero</em></strong></p>\n<p>Ciudad de Guatemala</p>\n<p>Recientemente &#xA0;se &#xA0;hizo&#xA0;&#xA0; el lanzamiento&#xA0; al p&#xFA;blico de la carrera&#xA0;&#xA0; nocturna&#xA0;&#xA0; 10&#xA0; k&#xA0; BAM &#xA0;&#xA0;de la&#xA0; municipalidad&#xA0;&#xA0; de Guatemala&#xA0;&#xA0; que se realiza&#xA0;&#xA0; por&#xA0; cuarto&#xA0;&#xA0; a&#xF1;o&#xA0;&#xA0;&#xA0; consecutivo&#xA0;&#xA0; el s&#xE1;bado&#xA0;&#xA0; 21 de marzo.</p>\n<p><strong>M&#xE1;s&#xA0; del&#xA0; 70%&#xA0; del&#xA0; cupo asignado </strong></p>\n<p>Se han&#xA0; habilitado&#xA0;&#xA0; 10,000&#xA0; cupos&#xA0;&#xA0; para igual&#xA0; n&#xFA;mero&#xA0;&#xA0; de participantes.&#xA0;&#xA0;&#xA0;&#xA0; Esta&#xA0; es la carrea&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; con mayor cantidad&#xA0;&#xA0; de personas&#xA0;&#xA0;&#xA0; inscritas&#xA0;&#xA0; en Guatemala a&#xA0;&#xA0; las&#xA0; inscripciones , &#xA0;&#xA0;se abrieron&#xA0;&#xA0;&#xA0; el pasado&#xA0; 1 de diciembre &#xA0;&#xA0;al d&#xED;a&#xA0;&#xA0; de hoy &#xA0;, hay&#xA0; 7324 participantes&#xA0;&#xA0;&#xA0; inscritos&#xA0;&#xA0; oficialmente&#xA0; el ultimo d&#xED;a&#xA0;&#xA0;&#xA0; para adquirir&#xA0; un cupo&#xA0;&#xA0; es el pr&#xF3;ximo mi&#xE9;rcoles 4 de febrero, los&#xA0;&#xA0; participantes&#xA0;&#xA0;&#xA0; que&#xA0; a&#xFA;n&#xA0;&#xA0;&#xA0; no&#xA0; cuentan con un c&#xF3;digo&#xA0;&#xA0; de corredor&#xA0; &#xA0;(IPU)&#xA0; &#xA0;pueden&#xA0;&#xA0; llamar&#xA0;&#xA0; al&#xA0;&#xA0; tel. 220005252&#xA0; para obtener uno&#xA0; y luego acudir a la agencia BAM cercana para cancelar su inscripci&#xF3;n.</p>\n<p><strong>Capital de la cultura.</strong></p>\n<p>A las&#xA0;&#xA0;&#xA0;&#xA0; 19&#xA0;&#xA0; horas&#xA0; se&#xA0; dar&#xE1; el banderazo de&#xA0; salida&#xA0; el&#xA0;&#xA0; alcalde&#xA0;&#xA0;&#xA0; de la ciudad&#xA0; de Guatemala&#xA0;&#xA0; &#xC1;lvaro&#xA0; Arz&#xFA;&#xA0;&#xA0; al&#xA0; recorrido&#xA0;&#xA0; de 10&#xA0; kil&#xF3;metros llenos de m&#xFA;sica y entretenimiento&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; por&#xA0; algunas&#xA0;&#xA0; de las actividades&#xA0;&#xA0;&#xA0;&#xA0; orientada&#xA0;&#xA0; al p&#xFA;blico&#xA0;&#xA0;&#xA0;&#xA0; juvenil&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; para&#xA0;&#xA0; que puedan&#xA0;&#xA0;&#xA0;&#xA0; encontrar&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; en el deporte&#xA0; una sana forma&#xA0; de compartir&#xA0;&#xA0; con los amigos&#xA0; y familia .</p>\n<p><em>Para&#xA0;&#xA0; este&#xA0;&#xA0; a&#xF1;o&#xA0;&#xA0;&#xA0; se est&#xE1;n programadas actividades musicales y culturales especiales&#xA0;&#xA0; dentro&#xA0;&#xA0; del recorrido&#xA0;&#xA0;&#xA0; con motivo&#xA0;&#xA0; de la designaci&#xF3;n&#xA0;&#xA0; de nuestra&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; ciudad&#xA0;&#xA0;&#xA0;&#xA0; como&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;capital&#xA0;&#xA0;&#xA0; iberoamericana&#xA0; de la cultura</em>&#xA0;&#xA0; &#xA0;puntualizo Jos&#xE9;&#xA0; Alejandro Mart&#xED;nez&#xA0;&#xA0;&#xA0; del&#xA0; comit&#xE9;&#xA0;&#xA0;&#xA0; organizador.</p>\n<p>Se&#xA0; anunci&#xF3; &#xA0;tambi&#xE9;n&#xA0; que el alcalde&#xA0;&#xA0;&#xA0; de la ciudad de Guatemala &#xC1;lvaro Arz&#xFA; har&#xE1;&#xA0;&#xA0; entrega&#xA0;&#xA0;&#xA0; del&#xA0; reconocimiento&#xA0;&#xA0;&#xA0; m&#xE1;s all&#xE1;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; del deber&#xA0;&#xA0;&#xA0; a la atleta&#xA0;&#xA0; Luis&#xA0;&#xA0; Carlos&#xA0;&#xA0; Rivero&#xA0;&#xA0; quien&#xA0; por&#xA0;&#xA0; segunda&#xA0; ocasi&#xF3;n&#xA0;&#xA0; gano&#xA0; el marat&#xF3;n&#xA0; de Miami&#xA0; el pasado&#xA0;&#xA0; domingo&#xA0; 25 de&#xA0; enero&#xA0; .</p>\n<p>En 2013&#xA0;&#xA0; la primera&#xA0;&#xA0; ocasi&#xF3;n&#xA0; que Rivero&#xA0; consigui&#xF3;&#xA0; este la municipalidad de &#xA0;Guatemala dedic&#xF3;&#xA0; la segunda edici&#xF3;n&#xA0; de la carrera&#xA0; nocturna.</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/DSCN7682.jpg\"><img class=\"alignnone size-full wp-image-15258\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/DSCN7682.jpg\" alt=\"DSCN7682\" width=\"450\" height=\"337\"></a></p>\n<p>Fotografias Cortesia &#xA0;Somosguate.com</p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "DSCN7678-650x330.jpg"
    },
    {
        "title": "Presentan la XLI Exposición Nacional de Orquídeas",
        "link": "http://panoramanoticias.com/?p=15251",
        "publication": "2015-01-30T23:51:46.000Z",
        "description": "<p>Ciudad de Guatemala.</p>\n<p><strong>La muestra está dedicada a la Lycaste Virginalis forma alba, orquídea nombrada en 1934 por Decreto Presidencial del General Jorge Ubico, Flor Nacional de Guatemala</strong></p>\n<p>La Asociación Guatemalteca de Orquideología, AGO, con el apoyo de Cervecería Centro Americana, S.A. y el patrocinio de cerveza Monte Carlo presentan la XLI Exposición Nacional de Orquídeas, “81 años de nuestra Flor Símbolo”. El tema nace de la importancia de la conservación de la Monja Blanca y la amenaza de desaparición de los bosques que constituyen su hábitat.</p>\n<p>&nbsp;</p>\n<p>La exposición estará abierta al público del jueves 05 al domingo 08 de febrero, de 09:00 a 18:00 horas, en el Salón Social José Mariano Arzú Castillo ubicado en la 3a. Avenida Norte final 17-16, interior Finca El Zapote, zona 2. <em>El objetivo es poder educar a la niñez y a la población sobre la importancia de la protección de los bosques nacionales que son el hogar de nuestra Flor Nacional y otras especies de orquídeas</em>, explica Julio Fonseca, Presidente de la Asociación Guatemalteca de Orquideología.</p>\n<p>&nbsp;</p>\n<p>Durante estos cuatro días se podrán observar más de 1,500 especies de orquídeas provenientes de diferentes regiones del país, principalmente de las áreas húmedas y lluviosas de Alta y Baja Verapaz, así como Sacatepéquez, Quetzaltenango, Totonicapán, San Marcos, San Bartolomé Milpas Altas, Jalapa y del departamento de Guatemala. También se presentarán muestras especiales de orquídeas de Asia, África, Oceanía, El Caribe, México, Centro y Sur América, que se han cultivado con éxito en el país.</p>\n<p><em> </em></p>\n<p>Durante esta exposición, estarán colocados stands educativos con fotografías, historia y estatus de conservación de la Monja Blanca. Además, se impartirán talleres y conferencias con expositores nacionales entre ellos miembros de asociaciones del país dedicadas a las orquídeas e invitados extranjeros, como Iván Portilla de Ecuador, país que fue declarado como Capital de las Orquídeas.</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orquídeas.-29-01-15-4.jpg\"><img class=\"alignnone size-full wp-image-15253\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orquídeas.-29-01-15-4.jpg\" alt=\"Conferencia de Prensa XLI Expo. Orquídeas. 29-01-15 (4)\" width=\"1014\" height=\"972\" /></a></p>\n<p>&nbsp;</p>\n<p>En las mesas de venta se podrán adquirir orquídeas, accesorios como macetas, abonos y artesanías con motivos de orquídeas.  El costo de las plantas dependerá de la calidad y rareza de las orquídeas.</p>\n<p>&nbsp;</p>\n<p><em>Cervecería Centro Americana, S. A. siempre ha respaldado la conservación del medio ambiente y la biodiversidad en Guatemala, así como a instituciones que se preocupan por la preservación de nuestros recursos, los cuales nos dignifican como país.  Es por ello que en esta ocasión, nuevamente colaboramos con la Asociación Guatemalteca de Orquideología, </em>explica Nicolás Cofiño, Gerente de Marca de Cerveza Monte Carlo.</p>\n<p><strong><em> </em></strong></p>\n<p><strong><em>Actividades preparadas</em></strong></p>\n<p>El Complejo Deportivo Jose Mariano Arzú Castillo abrirá sus puertas al público en general del próximo 5 al 8 de febrero, además, tendrá actividades como una conferencia sobre la Monja Blanca el jueves 05 a las 10:00 horas por Fredy Archila de la Estación Experimental de la Familia Archila. El jueves 05 y viernes 06 se llevarán a cabo las visitas guiadas para escolares.</p>\n<p>El sábado 07 a las 9:00 horas, Iván Portilla ofrecerá una charla sobre el hábitat de Cattleya y a las 14:00 horas, la exposición sobre la nutrición de orquídeas por el Doctor Jorge González. El sábado 07 y domingo 08 a partir de las 11:00 horas se impartirá un taller sobre siembra y cultivo de orquídeas.</p>\n<p>&nbsp;</p>\n<p>La entrada será una donación de Q25.00 para adultos y jóvenes, Q10.00 para escolares acompañados por su maestro y la entrada será gratuita para niños menores de 9 años</p>\n<p><a href=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orquídeas.-29-01-15-3.jpg\"><img class=\"alignnone size-full wp-image-15254\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orquídeas.-29-01-15-3.jpg\" alt=\"Conferencia de Prensa XLI Expo. Orquídeas. 29-01-15 (3)\" width=\"1588\" height=\"1071\" /></a></p>",
        "content": "\n\t\t\t\t\t\n\t\t\t\t\t<p>Ciudad de Guatemala.</p>\n<p><strong>La muestra est&#xE1; dedicada a la Lycaste Virginalis forma alba, orqu&#xED;dea nombrada en 1934 por Decreto Presidencial del General Jorge Ubico, Flor Nacional de Guatemala</strong></p>\n<p>La Asociaci&#xF3;n Guatemalteca de Orquideolog&#xED;a, AGO, con el apoyo de Cervecer&#xED;a Centro Americana, S.A. y el patrocinio de cerveza Monte Carlo presentan la XLI Exposici&#xF3;n Nacional de Orqu&#xED;deas, &#x201C;81 a&#xF1;os de nuestra Flor S&#xED;mbolo&#x201D;. El tema nace de la importancia de la conservaci&#xF3;n de la Monja Blanca y la amenaza de desaparici&#xF3;n de los bosques que constituyen su h&#xE1;bitat.</p>\n<p>&#xA0;</p>\n<p>La exposici&#xF3;n estar&#xE1; abierta al p&#xFA;blico del jueves 05 al domingo 08 de febrero, de 09:00 a 18:00 horas, en el Sal&#xF3;n Social Jos&#xE9; Mariano Arz&#xFA; Castillo ubicado en la 3a. Avenida Norte final 17-16, interior Finca El Zapote, zona 2. <em>El objetivo es poder educar a la ni&#xF1;ez y a la poblaci&#xF3;n sobre la importancia de la protecci&#xF3;n de los bosques nacionales que son el hogar de nuestra Flor Nacional y otras especies de orqu&#xED;deas</em>, explica Julio Fonseca, Presidente de la Asociaci&#xF3;n Guatemalteca de Orquideolog&#xED;a.</p>\n<p>&#xA0;</p>\n<p>Durante estos cuatro d&#xED;as se podr&#xE1;n observar m&#xE1;s de 1,500 especies de orqu&#xED;deas provenientes de diferentes regiones del pa&#xED;s, principalmente de las &#xE1;reas h&#xFA;medas y lluviosas de Alta y Baja Verapaz, as&#xED; como Sacatep&#xE9;quez, Quetzaltenango, Totonicap&#xE1;n, San Marcos, San Bartolom&#xE9; Milpas Altas, Jalapa y del departamento de Guatemala. Tambi&#xE9;n se presentar&#xE1;n muestras especiales de orqu&#xED;deas de Asia, &#xC1;frica, Ocean&#xED;a, El Caribe, M&#xE9;xico, Centro y Sur Am&#xE9;rica, que se han cultivado con &#xE9;xito en el pa&#xED;s.</p>\n<p><em>&#xA0;</em></p>\n<p>Durante esta exposici&#xF3;n, estar&#xE1;n colocados stands educativos con fotograf&#xED;as, historia y estatus de conservaci&#xF3;n de la Monja Blanca. Adem&#xE1;s, se impartir&#xE1;n talleres y conferencias con expositores nacionales entre ellos miembros de asociaciones del pa&#xED;s dedicadas a las orqu&#xED;deas e invitados extranjeros, como Iv&#xE1;n Portilla de Ecuador, pa&#xED;s que fue declarado como Capital de las Orqu&#xED;deas.</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orqu&#xED;deas.-29-01-15-4.jpg\"><img class=\"alignnone size-full wp-image-15253\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orqu&#xED;deas.-29-01-15-4.jpg\" alt=\"Conferencia de Prensa XLI Expo. Orqu&#xED;deas. 29-01-15 (4)\" width=\"1014\" height=\"972\"></a></p>\n<p>&#xA0;</p>\n<p>En las mesas de venta se podr&#xE1;n adquirir orqu&#xED;deas, accesorios como macetas, abonos y artesan&#xED;as con motivos de orqu&#xED;deas.&#xA0; El costo de las plantas depender&#xE1; de la calidad y rareza de las orqu&#xED;deas.</p>\n<p>&#xA0;</p>\n<p><em>Cervecer&#xED;a Centro Americana, S. A. siempre ha respaldado la conservaci&#xF3;n del medio ambiente y la biodiversidad en Guatemala, as&#xED; como a instituciones que se preocupan por la preservaci&#xF3;n de nuestros recursos, los cuales nos dignifican como pa&#xED;s.&#xA0; Es por ello que en esta ocasi&#xF3;n, nuevamente colaboramos con la Asociaci&#xF3;n Guatemalteca de Orquideolog&#xED;a, </em>explica Nicol&#xE1;s Cofi&#xF1;o, Gerente de Marca de Cerveza Monte Carlo.</p>\n<p><strong><em>&#xA0;</em></strong></p>\n<p><strong><em>Actividades preparadas</em></strong></p>\n<p>El Complejo Deportivo Jose Mariano Arz&#xFA; Castillo abrir&#xE1; sus puertas al p&#xFA;blico en general del pr&#xF3;ximo 5 al 8 de febrero, adem&#xE1;s, tendr&#xE1; actividades como una conferencia sobre la Monja Blanca el jueves 05 a las 10:00 horas por Fredy Archila de la Estaci&#xF3;n Experimental de la Familia Archila. El jueves 05 y viernes 06 se llevar&#xE1;n a cabo las visitas guiadas para escolares.</p>\n<p>El s&#xE1;bado 07 a las 9:00 horas, Iv&#xE1;n Portilla ofrecer&#xE1; una charla sobre el h&#xE1;bitat de Cattleya y a las 14:00 horas, la exposici&#xF3;n sobre la nutrici&#xF3;n de orqu&#xED;deas por el Doctor Jorge Gonz&#xE1;lez. El s&#xE1;bado 07 y domingo 08 a partir de las 11:00 horas se impartir&#xE1; un taller sobre siembra y cultivo de orqu&#xED;deas.</p>\n<p>&#xA0;</p>\n<p>La entrada ser&#xE1; una donaci&#xF3;n de Q25.00 para adultos y j&#xF3;venes, Q10.00 para escolares acompa&#xF1;ados por su maestro y la entrada ser&#xE1; gratuita para ni&#xF1;os menores de 9 a&#xF1;os</p>\n<p><a url-tag=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orqu&#xED;deas.-29-01-15-3.jpg\"><img class=\"alignnone size-full wp-image-15254\" src=\"http://panoramanoticias.com/wp-content/uploads/2015/01/Conferencia-de-Prensa-XLI-Expo.-Orqu&#xED;deas.-29-01-15-3.jpg\" alt=\"Conferencia de Prensa XLI Expo. Orqu&#xED;deas. 29-01-15 (3)\" width=\"1588\" height=\"1071\"></a></p>\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t",
        "content_image": "Conferencia-de-Prensa-XLI-Expo.-Orquídeas.-29-01-15-2-1-660x330.jpg"
    }
]